{
  "posts": {
    "-Np5ooiln_GfIDSMR4cO": {
      "author": {
        "id": "-Np4LflKADmEeSRTz6D66",
        "name": "Вячеслав",
        "surname": "Глазычев"
      },
      "content": "Я должен прежде всего определить жанр, в котором работаю. Через это определяется и жанр, в котором я буду говорить. Современной Россией занимаются весьма по-разному. Вообще-то, мало — очень мало, если говорить точно. Есть классическое позитивное знание, которое по традиции нарабатывают уцелевшие географы и экономгеографы, с которыми я имею честь быть периодически в рабочем контакте. Назову несколько имен, чтобы они остались в памяти: Зайончковская, Артоболевский, Смирнягин. Несколько таких людей, которых всего пятеро-шестеро, упорно продолжают экспедиционную и исследовательскую работу по стране. Естественно, за каждый год они могут охватить лишь очень незначительный кусок нашего отечества. Как правило, можно посадить в автобус группу студентов и проехать с ними по одному маршруту, заезжая в каждую точку на 3-4 часа. Это обычная схема университетского и околоуниверситетского географического сообщества. Они много делают. Я хочу обратить ваше внимание на одну замечательную книгу, которая вышла в «Новом издательстве» в начале этого года. Это книга Татьяны Нефедовой «Сельская Россия на распутье». Книга, по-моему, великолепная. Давно таких не было. Есть другой жанр работы. Самый лучший его представитель, на мой взгляд, это Владимир Каганский, с которым мы часто соседствуем на электронной страничке «Русского журнала». Он себя называет путешественником, я бы его назвал философом российских пространств. Это человек, который говорит от себя и через себя, который обладает замечательной способностью из миниатюрных деталей набирать основания для очень серьезного, очень любопытного суждения о стране, о ее конструкции, о ее структурных изменениях. Есть, наконец, третий жанр, в котором работаю я. Он как раз «середка на половину». С одной стороны, это обязательная работа на месте, на местах: самых разных, в разных масштабных единицах. С другой – это организация массированных исследований. Впервые после группы Семенова-Тянь-Шаньского нам удалось организовать фактически одновременное исследование двух сотен малых городов. Это очень важно —  исследование одномоментное, одновременное, потому что жизнь так быстротечна, количество населенных пунктов убывает с такой феерической скоростью, что знание предыдущего года стареет на год нынешний и еще постареет на год следующий. Достаточно сказать, что из восьми тысяч сел и деревень Псковской губернии постоянно обитаемых на прошлый год было уже только 5 тысяч. Три тысячи — это уже только места, поддерживаемые уже только дачниками как обитаемые, как элементы «антропогенного ландшафта», как говорят специалисты. Это просто факт: я его не оцениваю — так происходит. Вот в Вятской губернии, нынешней Кировской области, каждый год исчезает 250-350 населенных пунктов. Мы имеем дело с совершенно удивительным процессом, никогда ранее в нашем отечестве не наблюдавшимся, процессом стремительного демографического сжатия и переструктурирования пространства. Если между двумя переписями в России исчезла одна деревня из трех, то в течение ближайших десяти лет, смею утверждать, исчезнет один малый город из трех. На них просто не достанет людей. Изменить эту ситуацию нельзя уже никакими усилиями. Даже если бы молодежь сейчас кинулась в запуски рожать, что маловероятно, последствия скажутся через 18-20 лет. А эти 18-20 лет, которые сейчас нас ожидают, они такие, какие они есть. И если, скажем, Псковская губерния с середины 20-х годов с полутора миллионов человек (я огрубляю цифры) сократилась до семисот тысяч с небольшим, то очень легко понять тренд. Это общий процесс — наблюдаемый, изучаемый. Но при этом остается совершенно непонятно, что происходит на самом деле. Впрочем, «на самом деле» я обязан ставить в кавычки, потому что никогда мы не можем точно узнать полноту явления, которое нам кажется происходящим «на самом деле». Беда в том, что классическим научным исследованием выяснить ничего нельзя. Объект меняется быстрее, чем можно отследить строго научными способами. Остаются способы, так сказать, средние: отчасти художественные, мифопоэтические, опирающиеся на наблюдаемые факты. Когда я организовывал экспедиции, — это были экспедиции только по одной части страны, по Приволжскому федеральному округу: такая уж удачная планида выпала, что там власти это профинансировали и скорее помогали, чем мешали, — надо было построить задание для групп студентов и аспирантов, которые туда отправлялись. Задание должно быть одинаковым для всех, но понятно, что никто не выполнит одинаково одно задание. Надо было обозначить ориентационные рамки, и единственное, о чем я просил всех этих молодых людей, это заполнять левые страницы дневников отдельно от правых. На левых надо было писать то, что им кажется фактом, а на правых то, что они по этому поводу думают. Более или менее это получилось. Слева легли тысячи фотографий и констатации: украдены ли буквы с памятников на кладбищах, валяются ли шприцы на остановках транспорта, сколько стоит вход на дискотеку (кстати, разница была от двух рублей до ста двадцати рублей — разлет неплохой), как именуют новорусские выселки и т.п. Справа были впечатления и полторы тысячи продолжительных интервью — умелых и не очень, искренних и не очень. Все эти сведения аккуратно собирались вместе около двух лет. Это был массив информации, который все-таки что-то нам дал. Но не все! Потому что добраться до того, что на самом деле думает, скажем, местное начальство (а без начальства жизни нет, как известно) таким образом, естественно, нельзя. Местное начальство тертое-перетертое, мытое-перекатанное. Его на голый опрос не возьмешь. Оно знает (как правило, Он, хотя и Она тоже попадается), они знают, как отвечать, чтобы было как надо. Как добраться до сути? Как понять, как на самом деле или почти на самом деле строится ситуация? Тут исследованием не обойдешься, здесь нужна своего рода провокация. Поэтому я выступаю отнюдь не в одеждах сентиментального описателя. Время от времени такого рода кино- и видеоматериалы попадаются даже на центральном телевидении. На региональных станциях они идут чаще. Умилительные истории о замечательных людях — они, действительно, замечательные, и истории действительно умилительные. Но через них невозможно добраться до того, что еще происходит. Где-то человек у себя в избе режет изумительные барочные «мебеля» в стиле Людовика XV, и это есть. Где-то откармливают мух, чтобы ими откармливать кур, — и это есть. Чудные такие истории, иногда трагические, иногда нет, но их совокупность дает книгу очерков, а не знание. А как можно спровоцировать раскрытие сути? С холодным сердцем, иначе ничего не получится. Если ты входишь в сопереживание с местом… — есть замечательные люди, которые это делают. Вот есть в Архангельской губернии такой замечательный человек, г-н Тюрин, который занялся вещью как бы невозможной, возможной лишь при колоссальной концентрации душевной энергии. Он трудится над возрождением чувства собственного достоинства и деятельного участия людей в заброшенных северных деревнях. Всякие там Ёркины и прочие деревни с замечательными названиями. За несколько лет ему и его коллегам удалось кое-что сделать. Грубо говоря, можно эмпирически установить следующий коэффициент: колоссальное вложение труда группой из 3-5 человек позволяет (на время, во всяком случае) привести в чувство от пяти до семи деревень. Не меньше, но и не больше. Двигаться таким образом — надо, я поддерживаю это всем сердцем, но нельзя вырастить из этого хоть какую-то осмысленную стратегию, а я по долгу службы, в роли руководителя Центра стратегических исследований Приволжского округа, во всяком случае обязан подсказывать стратегию. А уж воспользуются подсказкой или нет — дело хозяйское. Провокация, это означает вызвать на конструктивный разговор. Это означает ничего не обещать, никоим образом. Никогда ничего не предлагать, а пробовать вместе разобраться. И вот чтобы просто была понятна картина: я проводил своего рода проектные семинары в шести сельских районах, часто очень удаленных. Скажем, самый центр Чувашии или окраина Татарстана, или разнесчастная Симбирская губерния, которой упорно не везет по сей день, или Оренбуржье. Что интересно. Что для меня интересно, во всяком случае. В этих семинарах принимают участие районные власти, малогородские власти, председатели сельсоветов, как бы они ни назывались (у нас сейчас пять разных названий для этих сельских полуволостей, а сейчас еще новый закон г-на Козака вовсе все перепутает) — так или иначе, это те, кто работает напрямую на месте. Так вот, до четверти участников, — скажем так, шесть из двадцати пяти, — оказываются людьми, способными к проектному соучастию. Способными к осмыслению собственной жизни, собственных задач в категориях конструктивного действия. Малых дел, но реальных дел. И вторая схема работы, которой я занимаюсь уже всерьез в этом году. Это работа на губернском уровне, когда, скажем, я собираю (не без помощи начальства, иначе это не сделаешь, конечно) всех глав районов. А у нас с вами районов — немерено. Тридцать с лишним в Кировской области, сорок в Саратовской. Опять интересно: не менее четверти глав районов оказываются способны к сильному и интересному, творящему проектному мышлению. Надо лишь создать для него условия. Надо лишь спровоцировать такую ситуацию. Это скорее искусство, чем наука. Ведь прежде всего тебе должны поверить, а народ они недоверчивый. Но когда это удается, на поверхность лезут крайне любопытные вещи. Это, так сказать, преамбула. А сущностно, что бы мне хотелось зафиксировать. — То, что я сам сейчас осмысляю не без труда. Да, демографическое сжатие — это понятный и очевидный процесс. Очень быстрый. Мне сейчас доводится много заниматься региональными университетами, поэтому помимо Поволжья у меня есть данные еще и по куче других регионов. Чтобы осознать масштабы явления: в Приморском крае в этом году появилось 25 тысяч студентов. Столько человек пришло учиться. А в 2008 году их будет 10 тысяч. Все они просчитаны по головам. Это все ученики 9-х классов, которые там физически есть. Такого рода скачок на ступеньку — штука в мирное время невиданная и очень трудная для осмысления и понимания. Что это на самом деле, что это не бредни ученых-демографов, что так оно и есть! Это очень трудно дается на региональном уровне, я уже не говорю о московском центре. Но одновременно, что очень меня занимает и не до конца многими осмыслено, мы имеем дело с качественной реструктуризацией человеческого состава; того, что называется почти похабным словом «население». Уходит из жизни, стремительно уходит поколение подростков военного времени. Тех самых людей, которые радовались корке хлеба и на всю жизнь сохранили благодарность за то, что есть эта корка хлеба; которые сохранили абсолютную, тотальную конформность по отношению к любому начальству. Это не значит, что они при этом не хихикают за его спиной. Еще как, но их конформность гораздо глубже, чем кажется многим. Вот любопытнейший пример, очень характерный. Это цитата из стенограммы разговора, поэтому я ее зачитываю, чтобы не переврать. Жители одной из удаленных деревень богом забытого Афанасьевского района Кировской области. Он лежит на самом ее востоке, 300 километров от Кирова. По дороге туда ехать шесть часов — и это летом. Что говорят? — «Отняли всю работу. Даже бесплатную. Мы бы даже на бесплатную ходили бы». Поразительный тип фигуры мышления, при котором самостоятельно произвести работу — не может этого быть, никогда. Работа может быть только задана как урок. И если некому задать урока, не может быть и работы. Выживание есть: грибки-ягоды собрали, перекупщикам продали, пенсию получили, за трактор заплатили, землю под картошку вспахали — это тип существования, не трактуемый как работа. И нужны Тюрины с их Ёркиными для того, чтобы эту ситуацию сдвинуть. Но ста тысяч Тюриных в стране нет. Боюсь, что даже десяти тысяч нет. Боюсь, что и с тысячью будут большие проблемы, хотя такого рода люди гнездятся повсюду. Второе замечательное наблюдение из этого же типа жизни этого поколения. Ровно семь лет лежит куча гравия у огромной ямы на дороге, которая ведет к кусту поселений в той же Кировской губернии. Семь лет. Семь лет пишут губернатору письма о том, что надо бы яму засыпать. Но самостоятельно сбросить этот гравий в эту чертову яму — нет, никогда. Я столкнулся с этим впервые, когда работал в начале 90-х по городам, по городским общинам. Та самая глубинная Россия, о которой я люблю говорить, она не только где-то там, в Афанасьевском районе, — она и в Москве, она присутствует в порах любого крупного города, но, как правило, не выявлена и не изучена всерьез. Я работал с маленьким кусочком славного Владимира, прямо за Золотыми воротами, где узкие улочки веером спускаются к Клязьме, и имел там дело с лестницей, которая в течение трех лет имела одну непочиненную ступеньку. Эта лестница спускается к вокзалу, и поэтому там не одна нога была сломана. Но понадобилось внешнее включение, понадобилось, чтобы мы провели там сложный семинар со всякой активизацией народа, чтобы приколотить одну доску на место на этой лестнице. <Смех в зале.> Увы, это-то совсем и не смешно, потому что таков образ жизни поколения, которое уходит. Какое приходит, не знает никто, потому что серьезного, включенного исследования, которое бы наложило биографии поколений на новую демографию, еще нет. Ни мои друзья из Фонда общественного мнения, ни ВЦИОМ, ни другие социологические группы этим еще не занялись: а) никто им за это не платит; б) технологии этого не выработаны. К тому же, они еще разбаловались на выборах, и поэтому тонкие методики исследования — это еще тяжелая задача, которую нужно поставить, нужно решить, подготовить людей. Это на самом деле чертовски трудно, в чем убедился исследовательский центр журнала «Эксперт», занявшийся поколениями внутри т.н. среднего класса. Что поразило — так это поколение, следующее через одно за подростками военного времени. Только я честно говорю: это умозаключение с относительной ответственностью. У меня нет настоящего статистического материала. Есть только множество «наколок», раскиданных на огромной территории. С жесткой научной точки зрения, это несерьезно. Но жесткую научную точку зрения неоткуда взять, ее нечем фундировать. На уровне совокупности наблюдений очень любопытным оказывается поколение тех, кому сейчас порядка сорока-пятидесяти лет. Те, кто вошли в жизнь подростками брежневского времени. Эти-то люди вопреки всему и вся, вопреки всякой, казалось бы, экономической логике сделали одну любопытнейшую вещь. Они сохранили все библиотеки, они сохранили почти все дома культуры. Они сохранили и умножили число музеев. Они вкладывали и вкладывают колоссальные усилия — где интуитивно, где программно-продуманно, где в связке с региональными университетами или их филиалами, где без этой связки — вкладывают огромные энергетические ресурсы в одно: в сохранение системы воспроизводства той культуры, которая существовала на начало-середину 80-х годов. Не имею права расставлять плюсы или минусы — констатирую, что в каком-нибудь селе, Измаилово Кувандыкского района Оренбургской области, где «земля закругляется», где казахская граница — вы можете и сегодня оказаться в настоящем доме культуры. Да, в нем нет воды, краны сухие. Но в нем четыре коллектива: детский, подростковый, молодежный и средневозрастной. Там вы можете увидеть весь этнический диапазон, который можно себе представить: от угро-финна до почти китайца, и такой фантастический хор исполняет со сцены казачьи песни. И они в новых костюмах, и эти костюмы стоят чувствительных денег. И в этом, на краю земли находящемся доме культуры есть компьютерный дисковый проектор. Старенький, но есть, и через него показывают фильмы, и познавательные передачи, включая «ВВС о животных». И вся эта работа проводится, повторяю, в запредельно удаленном сельском населенном пункте – без копейки из областного бюджета. И есть еще одно мое любимое место — Акбулак, это тоже Оренбуржье. Я о нем часто говорю, потому что одной из моих задач было разобраться в том, что происходит на границе, на новой границе. На той, что существует номинально, а по факту ее как не было, так и нет. Но de jure она есть, и это начинает давить на психику местного населения, хотя умеренно. Так вот, Акбулак, где за последние пять лет построены всеми и неправдами лицей и детское общежитие при этом лицее с комнатами на двух-трех подростков. Это лицей, в котором учатся дети из множества раскиданных окрестных деревенек. Белье щупал: китайское дешевое, но новое и крепкое. Мебель ДСП-шная, но новая и крепкая. В этом Акбулаке построена музыкальная школа, и для этого выписана учительница хореографии из Оренбурга. Для того чтобы ее с мужем туда заманить, надо было выделить для них одну из четырех квартир, которые Акбулак смог построить. По степным холмам провезли 9-метровое зеркало. Как провезли — это типичное российское народное чудо. Провезли-таки по этим холмам. И в хореографическом классе есть это зеркало, потому что оно должно там быть! Таков норматив. Какой? — Культурный норматив тех самых 80-х годов. Там построен спортивный комплекс на четыре баскетбольные площадки по размеру. Он на четыре метра закопан в сухой лёсс, чтобы не тратиться на отопление. Свет под крышей. А кровля собрана из элементов брежневских коровников, доставленных из степи. За десятки километров кранами тащили железобетонные фермы для того, чтобы сделать спортивный комплекс. И это сделано — местной властью. Почему? Почему это кажется абсолютно необходимым? Вопрос. Какие тут теневые схемы работают, можно разобраться, но это даже неинтересно; обычная схема: занизить урожайность, продать до элеватора налево, отдать Нижнему Тагилу арбузы в обмен на дерево; сложные бартерные схемы по-прежнему в ходу, равно как и денежные. Важно другое. С процессом демографического сжатия цена индивида возрастает, и в малом городе она возрастает быстрее всего. Более того, в этом Акбулаке (это всего 16 тысяч жителей) действует филиал Оренбургского государственного университета с относительно надежной интернет-связью. И это опять погружает нас в любопытную действительность. Сейчас я, как и ряд моих коллег, занят подготовкой серии докладов о состоянии высшего образования в стране и о путях его реконструкции. По содержанию, а не только по форме, не только по оплате, не только по экзаменам — по существу. Волей-неволей встал вопрос о том, что такое филиалы университетов. Что такое сами региональные университеты и что такое их филиалы. Как всегда, гамма растянутая. Есть блистательно работающие ядра культуры, на которых все держится: вытащи его — и это место может очень скоро исчезнуть. Есть полное жулье, вроде Тюменской области, где в Тюменском государственном университете в самой Тюмени тысяча бюджетных студентов. Одна! А всего там, вместе с филиалами, тридцать тысяч студентов. Это фабрика по отсасыванию денег в чистом виде. Схема проста: недоплачиваешь преподавателю в самой Тюмени, потом он куда-то едет, как когда-то по обществу «Знание» имени Сизифа, отчитывает за одну неделю свой курс, урча уносит полугодовой заработок — все довольны, все расходятся. Между этими полюсами множество промежуточных стадий, некоторые из которых чрезвычайно интересны. Хотя я за последние годы немало чего увидел и узнал, продолжаю поражаться разнообразию, казалось бы, типичных ситуаций. Человеческие рисунки, межчеловеческие взаимосвязи оказываются куда сложнее, чем принято о них думать. Особенно принято теми, кто удерживается в позиции московского снобизма. А самый ярый приверженец московского снобизма — это наше дорогое правительство. Мне довелось год или чуть больше назад вместе с еще тремя коллегами в течение нескольких часов сквалыжится с Дмитрием Николаевичем Козаком. Если свести все это сквалыжение, которое кончилось нашим полным поражением, к двум простым суждениям, то это будет выглядеть так. Мы говорили: «Страну неплохо бы знать». А нам говорили: «Да не надо ее знать совершенно». Эти две позиции принципиальны. Речь ведь не о незнании, не о безграмотности, как было с властями прежних времен. Дмитрия Николаевича Козака в безграмотности не упрекнешь. Это принципиальный схематизм, когда схема, абсолютно по-большевистски, дороже богатства и разнообразия действительности. Ведь стоит признать, что эта действительность существует, что она богата и разнообразна, и тогда применять единый методический, управленческий или какой-либо другой шаблон будет невозможно. Придется допустить, что надо иметь столько шаблонов, сколько есть типов ситуаций. Это смерти подобно для вполне образованных господ Кудрина, Грефа и им подобных. При всем моем к ним почтении. Вот этот драматизм несоответствия передается дальше на губернский уровень,и сказывается на губернаторах, даже на тех, кто объезжает регулярно владения свои, как, скажем, Дмитрий Федорович Аяцков. Непременно, под уборку урожая, будьте уверены, он объехал все районы, но что это за тип контакта? — Понятный, учетно-зачетный. Все в порядке, ответ такой, какой ожидается. Все нормально. Районный народ лихой и все знает. Поэтому если выгодно, то он к урожаю прибавит треть. Если выгодно по-другому, он треть отымет. Главное, чтобы общий баланс получился такой, какой губернатору приятен. Народ так просто и не возьмешь, и сегодня все как один главы районов вот уже в двух губерниях говорили мне про новый закон о местном самоуправлении: «Да вы что думаете, мы его соблюдать что ли будем? Мы не сумасшедшие». И не будут, голубчики, будьте покойны. Поэтому условная, теоретическая деятельность по законоустановлению не имеет почти никакого отношения к правоприменению, как говорят юристы. И еще одна деталь, на которую мне хотелось бы обратить внимание. Это формирование еще одной действительности, которая всерьез почти не известна. Это сложение низовых, местных деловых клубов, или «клубов» деловых людей. У нас сейчас идут разговоры о социально ответственном бизнесе. Они и суть социально ответственный бизнес, и уже давно. Потому что ежели крышу у школы не починить, плохо. Всем плохо. Если мост не отремонтировать, плохо. А поскольку дождаться на это денег никаких возможностей нет, то идет нормальное скидывание и реализация: трудом, материалами, людьми или деньгами. Эти клубы, естественно, начинают, фактически вступать в довольно сложные отношения с губернской властью. Эти отношения отнюдь не линейные. И я, конечно, далек от утверждения, что они начинают кому-то диктовать волю — им даже это в голову не приходит. Но то, что они начинают реально влиять на назначение или выборы районной власти, это уж точно. Разницы, кстати, никакой: так называемые «выборы» или назначение. Поэтому я, скажем, в отличие от моих западных коллег, которые мне уже трезвонят по телефону, очень хладнокровно отношусь к последним заявленным новациям. В символической сшибке идеологических норм различие есть, в реальной жизни страны — нет. Это схема «клубов», которую начинают вырабатывать локальные политики, если не развития, то… хотя уже и не просто выживания. Сейчас в ряде случаев можно говорить уже и о развитии тоже. Знаете, в этом Акбулаке не было бы всех этих построек, если бы не существовало гармонии отношений между районной властью и местным «клубом». Областных денег в созданном было очень мало. Регионы, конечно, имеют место быть и они разные. Хотя я и утверждаю на основании исследований, что различия между соседними «населенными пунктами» внутри одного региона больше, чем различия между самими регионами, это не значит, что различий между регионами нет. Мы при этом сталкиваемся с любопытными парадоксами. Есть всем известная пирамидальная система власти в Татарстане: Бабай, мудрый, хитрый, замечательный по-своему персонаж, действительно, управляющий всем и вся. Это абсолютно моноцентричная конструкция. Можно было бы ожидать, что на низовом уровне активность людей будет минимальна. Ничего подобного. Для меня это было полнейшей неожиданностью. Накопленная энергетика человеческих ресурсов оказалась там наивысшей из всех шести исследованных регионов. Даже люди, которых обычно в фельетонах прописывают, вроде начальника местного образования, оказываются способны к порождению абсолютно деловых проектов. Вроде идеи использовать в мирных целях две с лишним сотни компьютеров, распиханных по федеральной программе по сельским школам, если их завязать в сеть и использовать как справочную, информационную и управленческую систему. Нормальный деловой проект: он был доработан и уже реализуется. И таких много. Напротив, Чувашия, Николай Васильевич Федоров. Человек просвещенный, вне всякого сомнения. Такой Людовик скорее не XV а XIV, который в своем маленьком королевстве король-солнце и думает за всех. Думает хорошо, грамотно. Решения принимаются взвешенные, проработанные с экспертами. Как правило, совершенно грамотные решения. Самый тяжелый проектный семинар был там. Настолько подавлено все и вся — не жестоким нажимом, а мощью авторитета власти, что никто не решается и помыслить о самостоятельном придумывании какого-то действа. Ситуация оказывается зеркальной. Хотя во всем остальном, да: в Чувашии — самая развитая во всей стране сеть Интернета. Самая развитая система информации: вы можете посмотреть у себя из дома, что там творится в таком-то или таком-то районе. Больше нигде этого в стране нет. И при этом самая глухая пассивность на уровне города, малого города и, тем более, села. Этим-то колоссальным многообразием ситуаций я, честно говоря, просто заворожен. И поэтому хотя, вроде бы, и скучно повторяться, но не получается повторения, потому что в каждой конкретной губернии, в каждой конкретной ее волости обнаруживается специфическая конфигурация. Очень любопытна Мордовия. Четыре «брата-разбойника» контролируют все основное хозяйство республики, аккуратно поделили все основные деньгоносные структуры. Все понятно, все известно, все схвачено. Но при этом они не мешают тому, чтобы между четырьмя распростертыми щупальцами произрастала любая травка, какая пожелает. В результате малый бизнес в Мордовии развит куда больше, чем в якобы глубоко просвещенной Самарской губернии. В Мордовии я столкнулся с ситуацией, когда маленькие местные холдинги, — а они выживают именно как холдинги, имеющие опоры в разных типах производства, — входящие в систему «клуба», действительно работающего с местной властью, одновременно начинают формировать низовое профессиональное образование. Это вам не ЮКОС, это не Лукойл, это не Wimm Bill Dann. Это не алмазники, которые в Егорьевском районе создали ПТУ под новое предприятие. Там большие средства, сильные менеджеральные конструкции. Нет, это фирмы, в которых работает от 50 до 200 человек. И они начали формировать реальный заказ. Они оплачивают этот заказ, нанимая казенных преподавателей в казенных техникумах, или заменяя их другими. Таким образом происходит очень мощная, незаметная, рассеянная по множеству точек кадровая революция, как это явление было принято называть на советском языке. И, кстати, по моим наблюдениям, на уровне районной власти она совершилась и почти завершилась. Мы имеем дело с совершенно новым поколением людей. Главы районов обладают уже каким-никаким, а университетским образованием; это уже не прежние «крепкие хозяйственники». Это люди, которые обладают пониманием того, что есть такая вещь, как коммуникативные способности. Это люди, объехавшие уже хороший кусок мира и его повидавшие. Это люди, на столе у которых, зайдя в кабинет, можно, как правило, потрогать теплый компьютер на личном столе. К чему это приведет в конечном счете, я могу только гадать. Но то, что не может не привести к изменениям, — я глубоко убежден. Хотя при этом мой оптимизм, разумеется, более чем умеренный, поскольку мы встречаем и любопытнейшие ситуацияии, когда, скажем, 63 % русского населения Печорского района Псковской области из соображений удобства одновременно являются гражданами суверенной Эстонии. 63 % — это уже очень много. Если есть Абхазия с ее почти 75 % русских граждан, то есть и обратные ситуации, которые ввязывают псковских людей, занимающихся немножко контрабандой, немножко браконьерством на Чудском озере и в окрестных лесах, уже непосредственно в Европейский союз. Никакой нужды ни в губернском начальстве, ни, тем более, в федеральном, они отнюдь не испытывают. Какие ментальные изменения вызывает эта сложная форма жизни, я не знаю. Но какие-то вызывает. Так же и в огромной полосе, идущей вдоль Казахстана, где 10 лет граница вообще была только провозглашена, но даже de jure не установлена. Погранзаставы там стоят на глубине 20-25 километров от границы. Там, где можно было домик арендовать у района, а не там, где надо. Контрабанда была в течение 10 лет образом жизни тысяч людей, и трудно поверить в то, что можно это теперь разом, росчерком пера, установкой знаков изменить… — кстати, знаков нет до сих пор. Те, что есть, это знаки погранзоны, установленные за счет районов. Они в 5 километрах друг от друга. Это еще доказать надо, что знак был, и его видели. Различные образы мышления вместе с разными образами жизни образуют такую феерическую мозаику, что… Хотел бы сказать, что я ее начинаю понимать, но воздержусь. Я начинаю приближаться к ее пониманию, и при этом крайне заинтересован в умножении числа лиц, которым это любопытно. А в мирных целях это использовать можно, потому что сеть региональных университетов начинает потихонечку работать.",
      "content-title": "Глубинная Россия наших дней",
      "image-url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSfbFs7SThJ9vtO2qwvDAE3Lrhj5VDQyizXeg&usqp=CAU",
      "tags": [
        "Общество",
        "Устройство России"
      ]
    },
    "-Np5orVxHGdZombT4Rm4": {
      "author": {
        "id": "DSDNp4LflKAmEeSRTz6D66",
        "name": "Николай",
        "surname": "Вахтин"
      },
      "content": "Примерно четверть века назад – в начале 90-х годов – лингвисты обратили внимание на то, что по всему миру идут сходные процессы: речь идет прежде всего о том, что небольшие народы, небольшие группы, которые прежде говорили на своих собственных языках, иногда лучше или хуже описанных, но очень часто бесписьменных, постепенно утрачивают свои языки и переходят на более крупные языки – английский, испанский, русский. Это явление получило название «языковой сдвиг» (language shift). Я в этой лекции буду опираться на старые работы, в основном, свои. Это моя книга 2001 года и наш с Евгением Васильевичем Головко учебник по социолингвистике. Но материал, который я буду приводить, взят, конечно, не только из этих книг. Сайт http://www.sil.org/sociolx/ndg-lg-grps.html – это сайт Летнего лингвистического института, там можно найти литературу о языковом сдвиге.  Работы на эту тему были и до 90-х годов, но это были скорее изолированные публикации. Самой первой, насколько я знаю, была статья в американском лингвистическом журнале 1948 года, где довольно известный американский лингвист Морис Сводеш опубликовал статью \"Социологические заметки о языках, выходящих из употребления\" – семь или восемь коротких очерков об исчезающих языках. Эта идея тогда была новой, до него никому не приходило в голову, что языки могут исчезнуть. Русский перевод этой статьи был опубликован в 2001 году. Книга «Грамматические изменения в умирающем диалекте» Нэнси Дориан – это 1973 год. В 1977 году вышел сборник «Языковая смерть», в общем, вы видите, что и до 90-х годов эта проблема была затронута. Уже в этих публикациях мы обнаруживаем довольно эмоциональные высказывания вроде того, которое выделено красным на экране: «Мы наблюдаем драму умирающих языков по всему миру».  Всерьез к этой проблеме стали относиться тогда, когда за дело взялись американцы. Просто мировая наука так устроена, что потенциал американской науки – и финансовый, и человеческий, и всякий иной – превосходит, пожалуй, все остальные страны, вместе взятые. Поэтому, когда за эту проблему взялись американцы, она стала мировой проблемой.  Отправной точкой, с которой все началось при обсуждении этого вопроса, стал симпозиум по этим умирающим языкам, который был проведен в 1991 году американским лингвистическим обществом. На XV Международном конгрессе лингвистов в Квебеке была секция по этой проблеме, и по результатам этих двух форумов был опубликован целый специальный выпуск журнала «Язык» 1992 года, и вышла книга 1991 года под редакцией Робинса и Уленбека. Для лингвистики это был серьезный поворот. До этого значительные лингвистические силы были брошены либо на то, что называется формальное исследование языка, то есть попытки создать какую-то формальную модель, формальную теорию, либо на историю языка, либо занимались грамматикой письменных европейских языков: французского, немецкого, английского, испанского, русского и так далее. На описание малых языков, не имеющих письменности, на которых люди говорят по всему миру – по приблизительным подсчетам, их около 6,5 тысяч – обращали очень мало внимания. Сейчас можно сказать, что поворот к изучению неизвестных языков, к изучению уходящих из употребления языков, пропадающих и умирающих, более-менее произошел.  Основные силы лингвистов сейчас брошены на описание языков, которые находятся на грани исчезновения. Но в 90-е годы это было новостью, и лингвистов приходилось убеждать при помощи довольно резких высказываний. Одно из них приведено на экране, американский ученый Майкл Краусс предупреждал сообщество лингвистов в 1992 году: «Следует серьезно пересмотреть наши приоритеты, иначе лингвистика войдет в историю как единственная наука, проморгавшая исчезновение 90% того объекта, который она призвана изучать». Довольно хлесткая цитата.  Понятно, что в ситуации, когда значительная часть языков мира была тем же самым Крауссом объявлена находящимися под угрозой, в этой ситуации заниматься современной системой времен во французском языке было бы немного странно. Французский язык никуда не денется, мы успеем выяснить его систему времен, он письменный, хорошо зафиксирован и прекрасно описан. А вот эти языки могут и пропасть. После первых двух публикаций 1992-го года пошел шквал публикаций, которые касались этой темы. Я привел здесь только две цитаты – западную и российскую. Одна из книги 1991 года, другая из книги 1994 года. Если бы я хотел, то мог бы в течение полутора часов зачитывать вам одну за другой цитаты о том, как все плохо с языками.  Первая цитата: «Исчезновение языков – процесс, происходящий повсеместно в мире, богатое разнообразие существовавших языков, которое должно было существовать в прошлом, стремительно уменьшается». И российская цитата о языках меньшинств Российской Федерации, которые находятся в зоне этнического бедствия и поэтому должны стать объектом этнолингвоэкологии как приоритетного и неотложного направления государственной и научной деятельности.  То есть, суммируем: в начале 90-х годов лингвисты обратили внимание на то, что с языками происходит что-то странное, чего, по их мнению, раньше не было.  Насколько широко это распространено и каковы прогнозы? По широте распространения – очень широко. Процессы идут по всему миру, со всеми языками, не зависимо от их родственных или типологических характеристик. Прогнозы того же Краусса были очень пессимистичны. Он писал в 1992 году, что если темпы исчезновения языков сохранятся, то через 100 лет из примерно 6,5 тысяч языков на Земле останется около 600, то есть, примерно 10%, а 90% языков мира пропадут безвозвратно. С тех пор эти цифры были уточнены, и сейчас общее мнение состоит в том, что такой катастрофы не происходит, не 90%, но процентов 30-35% языков находятся в угрожающем состоянии.  Что такое исчезновение языка? Язык пропадает, когда люди перестают на нем говорить. Если этот язык при этом был еще и бесписьменным, то есть, существовал только в устной форме, от него не остается никаких следов, и тогда мы можем сказать, что язык исчез. Это не значит, что люди замолкают и перестают разговаривать, они просто переходят на какой-то другой язык. Для того, чтобы это произошло, какой-то период эта группа должна говорить на двух языках. Не может такого быть, чтобы люди сначала забыли один язык, а потом выучили другой. Тогда в «паузе» они оказываются немыми, а этого быть не может. Значит, должен быть какой-то более или менее длительный период, когда эта группа будет двуязычной. Об этом и поговорим.  Почему это происходит, что заставляет людей отказаться от одного языка и перейти на другой? Для удобства я буду называть языки известными из биологии терминами – доминантный и рецессивный языки. Это не более, чем метафора, но это удобно: что такое доминантный язык, всем понятно, он доминирующий, а рецессивный язык – это его антипод.  Какие факторы существуют, которые создают ситуацию, в которой может начаться этот сдвиг. Список этих факторов примерно такой: это происходит в результате колониального или военного захвата территории. Картинка – знаменитое «Покорение Сибири» Сурикова. То есть на некоторую территорию, населенную какими-то племенами, приходят более сильные завоеватели и поселяются. Местное население оказывается в ситуации, когда они должны выучить язык этих пришельцев, и в этой ситуации они могут перейти на этот язык окончательно. Либо миграция: небольшая группа переместилась на другую территорию, оказавшись в окружении другого языка, и стала двуязычной, а потом она может отказаться от собственного языка. Демографическое давление: в каком-то месте без всякого захвата начинает расти количество людей, говорящих на другом языке. Так было, например, на севере Сибири в 50-60-е годы, когда началось промышленное развитие Севера, и туда поехало большое количество людей, говорящих по-русски. Соответственно, люди, говорящие на других языках, оказались в иноязычном окружении. Урбанизация, индустриализация и другие экономические изменения, когда вдруг появляются города, появляется промышленность, привлекательные рабочие места, и люди из окрестных сел, где они говорили на непонятно каком языке, переезжают в город и начинают разговаривать на языке новой промышленности. Введение школьного преподавания, введение письменности, появление телевидения – масса ситуаций возникает, когда группа может оказаться в ситуации, когда она теоретически может перейти на чужой язык.  Все эти факторы создают условия для того, чтобы языковой сдвиг стал возможным, но не делают этот сдвиг неизбежным. Чтобы этот сдвиг начался, должно быть выполнено два условия. Первое – языковой контакт, второе – ситуация «престижного неравенства языков». Что это такое? Прежде всего, надеюсь, что все присутствующие понимают, где именно происходит языковой контакт. Где та точка, в которой происходит контакт между языками? Это не точка на карте или плане города. Языковой контакт происходит исключительно в голове человека. Именно там сосуществуют два языка, которые начинают влиять друг на друга, и один из них постепенно может вытеснить другой. А может и не вытеснить, человек может на всю жизнь остаться двуязычным и передать это своим детям и внукам.  Для того, чтобы сдвиг все-таки пошел, эти два языка должны быть не равны по престижности. Один должен быть выгодным, престижным, богатым, с большой литературой, экономически выгодный и нужный. А второй должен быть простой, как говорил один житель деревни, где живут мариупольские греки: «Наш греческий язык – он только до асфальта, а после асфальта – уже русский язык». Вот когда возникает ситуация, что без знания доминантного языка я не могу получить хорошую работу, не могу получить образование, не могу сделать никакую карьеру – в этой ситуации возникает «неравенство престижа». И в этой ситуации может начаться сдвиг.  Контакт двух языков создает некоторый период двуязычия. Он может быть длинным, может быть покороче, может быть совсем коротким, на протяжении одного поколения. И отсюда темпы этого сдвига могут быть медленные – это сотни лет, именно так происходил сдвиг кельтских языков в Англии, в течение столетий уступавших место английскому, и все-таки уступивших. Это могут быть средние темпы – три-четыре поколения, когда прабабушки стали двуязычными, а уже их правнуки переключились на доминантный язык. И это может быть тем, что называется «катастрофические темпы сдвига», когда родители говорят на одном языке, дети говорят на двух языках, а внуки говорят уже только на доминантном, едва понимая язык бабушек. Вот это называется «катастрофический сдвиг».  Приведу примеры таких сдвигов. Вот пример того, как сообщество «само решает», что старый рецессивный язык ему не нужен. Речь идет о Мексике. Языковой сдвиг с языка тектитеко на испанский. Когда исследователи начали наблюдение в этом регионе, они обнаружили такие истории, например: одна из местных женщин рассказывала, как муж ругал ее, если она говорила с детьми на тектитеко. Он считал, что так дети ничего не добьются, и люди будут над ними смеяться, если они не будут говорить по-испански. Школьные учителя в этом сообществе тоже смеялись над этим языком, говоря, что он устарел и никому не нужен, он хуже испанского. Сами носители довольно быстро поверили в то, что их язык не годится для полноценной коммуникации. Пожилые люди, пытавшиеся говорить на этом языке с внуками, сталкивались с насмешками и перестали на нем говорить, молодежь стала говорить по-испански, уходила в город и получала там лучшую работу, благодаря испанскому. Это дополнительно формировало низкий социальный престиж языка тектитеко. Ситуация, когда люди сами реши не говорить на традиционном языке, а говорить по-испански.  Пример Аляски, когда языковая политика государства, реализуемая через школу, подталкивает сообщество к отказу от языка. Это 60-е годы, сдвиг с одного из местных языков на английский. Речь идет о маленьком поселке, где есть только начальная школа. Все дети, которые заканчивают ее, должны переезжать в интернат соседнего, более крупного поселения. Либо они ездят в эту школу каждое утро 50-60 километров на автобусе, либо живут в интернате. Для большинства учеников этот переезд в интернат был очень травматичен. Сверстники и учителя потешались над ними из-за того, что дети говорили на непонятном языке, были какими-то смуглыми, странными, азиатского вида. Повторяю, речь идет об Америке 60-х годов. И вот интервью с одним из тех детей в 90-е годы, эта женщина была уже взрослой: «Над нами постоянно потешались из-за того, что мы говорим на своем языке, или просто из-за того, что мы – местные (Native). Мы были молодыми и не умели за себя постоять, и нам приходилось глотать гнев и обиду. Мне много раз бывало стыдно, что я – местная, я не хотела быть местной. Потом мы выросли, многие из нас женились, появились дети. Мы не хотели, чтобы наши дети пережили то же, что пережили мы, когда нас обижали и наказывали за то, что мы говорим на родном языке. Хватит и того, что наши черты лица и цвет кожи всегда с нами». Вот такая цитата взрослой женщины, которая через 40 лет вспоминает свои чувства школьницы. Вы видите мотив этой женщины не учить своих детей своему родному языку – «Я не хочу, чтобы мои дети пережили то, что я пережила в детстве». Тоже в каком-то смысле добровольно человек отказывается от языка, но это уже немного другая добровольность.  Или еще один пример, совсем из другого региона. Я сознательно привожу примеры из разных регионов, чтобы вы поняли, что эта ситуация повсеместная. Кения – там мы обнаруживаем ровно тот же самый мотив насмешки, тот же самый мотив издевательств за использование родного языка, который оказывается довольно популярен. Цитата из книги кенийского писателя, который вспоминает свои школьные годы: «Английский язык стал языком моего формального образования. В Кении английский стал больше, чем языком. Он стал главным и единственным языком, и все прочие языки должны были почтительно склониться перед ним. Самое унизительное переживание – это быть застигнутым на территории школы, когда говоришь на кикуйю (это его родной язык). Нарушитель подвергался телесному наказанию: от трех до пяти ударов палкой по голым ягодицам или его заставляли носить на шее металлическую бляху с надписью: ''Я дурак''». Хорошие такие педагогические приемы в цивилизованной Кении! Речь опять идет о 60-х годах 20-го века. Естественно, что дети, прошедшие через этот печальный опыт, становясь взрослыми, стремились оградить своих детей от таких переживаний.  Итак, попав в ситуацию «языкового контакта» люди переходят от одноязычия к двуязычию. Если два языка оказываются не равны с точки зрения престижа (неважно, какого – культурного, социального или экономического), может начаться языковой сдвиг. Но проблема в том, что он может начаться, а может и не начаться. Беда в том, что мы не умеем его предсказывать. Часто бывает так, что вроде бы все факторы налицо: демографическое давление и «престижное неравенство» есть, и развитие промышленности, и экономическая выгода говорить на другом языке, и люди, конечно, выучивают этот другой, доминантный, язык, но почему-то не отказываются от своего собственного. По всем признакам общность должна перейти на другой язык, но не переходит, остается двуязычной.  Эти два разных процесса смешивают те, кто пишет об этом, и смешивают, на мой взгляд, необоснованно. Одно дело – факторы, которые регулируют распространение доминирующего языка. Эти факторы мы знаем. А вот для исчезновения более слабого языка вроде бы те же самые факторы, но почему-то они не всегда работают. Иногда кажется, что языку уже некуда деваться, он должен исчезать, а он не исчезает, люди продолжают на нем разговаривать.  До сих пор мы говорили о ситуации, когда выбор, на каком языке говорить, был более-менее свободным. Но существуют такие ситуации в мире, которые иначе, чем «грубым принуждением» назвать невозможно. Хочу подчеркнуть, что довольно трудно провести границу между свободным выбором и принуждением. Если школа изо дня в день и из года в год создает у людей ощущение, что их язык никому не нужен, он плохой и слабый – это свободный выбор или принуждение? Я не возьмусь однозначно определить. То же самое происходит, когда какой-то поселок решили закрыть, а людей из него перевезти в город. И сначала в этом поселке закрывают школу, потом – медицинский пункт, магазин, потом отключают электричество, и люди переезжают в город и оказываются в ситуации, когда их язык – это язык очень маленькой группы, а вокруг все говорят на доминирующем языке, и они переходят на него. Вот это выбор или принуждение? Довольно сложно провести границу.  Приведу два примера ситуаций, которые я считаю прямым принуждением, без всяких попыток изобразить хоть какую-то свободу выбора. Один пример – это наш Крайний Север, то, что называли Советским Севером в 50-60-х годах. Наблюдалась одна и та же картина: местные власти в принудительном порядке забирали детей из семей в интернаты, часто вопреки воле родителей. В этих интернатах учились дети из самых разных этнических групп, поэтому единственным общим языком у них был русский. И язык преподавания у них тоже был русским. Кругом них были люди, тоже говорившие по-русски. Когда я изучал на Крайнем Севере эти языки, я слушыл страшные рассказы о том, как маленького мальчика прятали в стойбище под шкурами, а его все-таки находили и насильно тащили в вертолет, чтобы везти в школу. Или как родители прятали детей в отдаленных стойбищах, а власти вызывали – ни много, ни мало! – военные вертолеты, и солдаты буквально охотились за детьми школьного возраста, которых нужно было увезти в школу. Насильно. Мне приходилось слушать печальные истории о том, как детей наказывали, если они говорили на родном языке в школе или где бы то ни было. Читал и слушал такие истории десятки раз. Очень многие дети уезжали из своего родного стойбища навсегда, во всех смыслах слова. Они уже не могли потом вернуться. Мало того, что они уже не владели языком, на котором говорили их родители, они не владели той культурой, которая нужна, чтобы выживать в этих условиях. Не просто выживать, а жить в свое удовольствие в кочевых условиях. Трудно сказать, что это – добровольный выбор. Это насилие чистой воды. Как любое насилие, оно объясняется наилучшими благими намерениями. Всегда хотели «как лучше».  Чтобы вы не подумали, что эта ситуация чем-то специфична для СССР – ровно те же самые истории приходилось слышать, записывать и читать и на Аляске, и в Австралии, и так далее. Вот вам австралийский пример. Политика была та же самая в отношении аборигенного населения Австралии.  Насильно увозили детей в грузовиках, я видел эти фотографии – страшное впечатление, потому что это такие большие открытые грузовики, у которых в кузове стоит сваренная из толстенных железных прутьев клетка. Сзади – дверца, она запирается на огромный амбарный замок. И в эти клетки набивали детей, запирали и везли их «к светлому будущему». В школе, естественно, их учили английскому языку, а аборигенные языки были категорически запрещены. Единственное отличие этой истории от нашей отечественной в том, что у нас забирали всех детей без разбору, а в Австралии пошли по совсем чудовищному пути, на мой взгляд: они забирали только полукровок. То есть, только детей, у которых один из родителей был белым, а второй – из австралийских аборигенов. Это поколение в австралийской научной публицистической литературе называется «украденным поколением» (stolen generation). Так обозначают тех детей, которые были насильно увезены из своих родных поселков в интернаты.  То же самое происходило на Аляске. И что интересно, все эти события происходили примерно в одно и то же время. Я не могу этого объяснить. Независимо от социальной, политической и экономической системы в США, в СССР, в Бразилии, в Австралии происходили ровно одни и те же события в 60-е годы 20-го века. Почему – не знаю. Вот такое странное время.  Такие ситуации, конечно, редки, они происходят не везде. Обычно ситуации прямого насилия не длятся долго. Больше 10 лет не длятся, примеров таких нет, потом власти все же спохватываются, что они делают что-то не то, или начинаются протесты местного населения.  Но языки умирают и без прямого насилия. В результате добровольного, так сказать, выбора их носителя. Такая небольшая схема: как происходит языковой сдвиг. Для того, чтобы произошел языковой сдвиг, должно произойти расслоение общности на поколения (мы тут говорим о катастрофических темпах сдвига). Для каждого поколения имеется свой языковой выбор. Для старшего поколения прежний, «рецессивный» язык – родной, они говорят на нем в основном, а новым – «доминантным» – языком владеют очень слабо. Для младшего поколения родным языком уже является «доминантный», а своим прежним «рецессивным» языком они уже почти не владеют. И для среднего поколения характерна ситуация «полуязычия», как она называется в лингвистике, когда свой язык они почти забыли, а новый толком еще не выучили. Как видите, в этой ситуации общение между бабушками и внуками практически исключено. У них нет общего языка. Соответственно, прерывается передача любой традиции, не только языковой. Это поколение мы когда-то назвали «переломным поколением», обычно это группа людей 30-50 лет, в зависимости от конкретного поселка. В пределах этой группы нормальная коммуникация между поколениями полностью разрушена. Среднее поколение может кое-как договориться со своими родителями и со своими детьми. Родители смеются над их искаженным родным языком, «рецессивным», а дети смеются над их «кривым» «доминантным» языком. Оказывается, что эта ситуация – издевательства друг над другом – начинает удваиваться. Вот такая картинка, которая показывает, каким именно образом происходит исчезновение языка. На этом первая половина моей лекции заканчивается. Вывод из нее прост, но не окончателен. Во второй половине я буду показывать, что на самом деле все совсем не так.  Есть одна странность. Эти охватившие всю лингвистическую общественность пророчества, что все языки скоро погибнут – эти пророчества загадочным образом не новы. Для простоты я буду говорить сейчас о нашем отечестве, хотя мы знаем, что те же самые проблемы и процессы происходят во всем мире. Изучение языков, изучение этнографии Сибири и Крайнего Севера России началось во второй половине 19-го века. И уже в самых первых публикациях конца 19-го – начала 20-го века, которые посвящены «северным туземцам», мы находим одни и те же пророчества о скором исчезновении всех этих народов и всех этих языков.  1845 год, инструкция академика Шегрена Матиасу Кастрену, великому исследователю финно-угорских языков Западной Сибири. Это был финский швед (или шведский финн, не знаю, как правильно сказать) – он был шведом по происхождению, гражданином Финляндии. Как видите, прожил он всего 40 лет, и отчасти причиной его ранней смерти было то, что он больше 10 лет провел в Западной Сибири, в очень тяжелых условиях, изучая местные языки и народы, по поручению российской Академии наук. Так вот, инструкция: «Господину Кастрену поручается все народы в пространстве между Енисеем и Обью точно исследовать в этнографическом и лингвистическом отношении, <…> первобытные жители Сибири находятся в таком состоянии, что не должно упускать время, чтобы ныне спасти об них сколько можно сведений». С оговоркой на некоторые стилистические особенности языка того времени, это примерно та же самая цитата, которую я приводил в самом начале – «языки гибнут, надо срочно их спасать и описывать».  Приведу еще два примера «пророчеств». Одно – юкагиры. На карте показан примерный район их расселения. 1860-е годы, исследование Георга Майделя. Он пишет: «теперь там живет всего несколько семей, которые, впрочем, теперь уже совершенно забыли свою речь и приняли как язык, так и образ жизни русских». Он опубликовал свои материалы через 30 лет после возвращения. В 1894 году человек пишет о 1860-м, что «они совершенно забыли свою речь».  В 1900-м году Владимир Иохельсон пишет: «У тех же самых юкагиров через несколько десятков лет язык может исчезнуть, а само племя прекратит существование частично вымерев, а частично растворившись в окрестных племенах». Прошло 40 лет, а ничего не меняется, языкам начинают пророчить гибель через несколько десятков лет.  1989 год, московский лингвист Ирина Николаева: «Среднее молодое поколение юкагиров, как правило, считает родным русский язык». Через пять лет после этого Елена Маслова, питерский лингвист: «Большинство юкагиров старшей возрастной группы владеет двумя или тремя языками, причем первым является юкагирский. Среди тундреных юкагиров эта группа составляет 20%, среди колымских – 10%, для следующей возрастной группы на первое место выходит русский или якутский». Смотрим на даты. Прошло 135 лет с пророчества Майделя о том, что юкагирский язык уже практически исчез. 135 лет! И каждый следующий исследователь с удивительным упорством пророчит ту же самую гибель.  Еще один пример – командорские алеуты. 1846 год, великий просветитель алеутов, святитель Иннокентий, он же Иван Евсеевич Вениаминов, священник, который там работал. «Алеуты, наверное, не в долгом времени совсем оставят язык свой». Проходит почти сто лет, мой покойный шеф Георгий Алексеевич Меновщиков в 1965 году записывает материалы этого языка и пишет: «Алеутский язык все еще используется, но только старшим поколением. Молодые алеуты и алеуты среднего возраста почти полностью перешли на русский язык». Прошло 20 лет, и мы с моим коллегой оказались на тех же Командорских островах, записывали тот же самый алеутский язык и застали ровно ту же самую картину: несколько пожилых женщин все еще каким-то чудом помнят свой родной язык. Молодежь уже на нем не говорит, среднее поколение ничего не понимает, и только знание всех этих предыдущих цитат удержало мою руку от того, чтобы написать ту же самую фразу: «Пройдет 20 лет, и алеутский язык исчезнет».  Что происходит, собственно? Это нельзя объяснить просто ошибкой, что исследователи невнимательны, что-то не увидели. Откуда такая систематическая ошибка? Век за веком, десятилетие за десятилетием ситуация описывается одним и тем же способом – пожилые люди помнят, молодежь не говорит. Проходит 20, 40, 100 лет – ситуация не меняется. Что происходит?  Любопытно, что те же самые люди, этнографы и лингвисты, которые эти самые пророческие цитаты публикуют, они же в тот же самый момент, находясь в тех же самых поселках и стойбищах, записывают замечательные языковые материалы, прекрасные этнографические материалы, публикуют подробные словари, подробные грамматики. Записывают сказки, мифы, легенды, рассказы, этнографические материалы… Как у них в голове это уживается? Вроде как материалы я собираю, но при этом я пророчу этому языку и этому народу гибель. Странным образом культуры и языки оказываются гораздо более живучими, чем ожидалось. Им пророчат гибель, а они все не помирают. И мы постоянно вынуждены подправлять пессимистические прогнозы своих предшественников. Мне кажется, что этот парадокс нельзя просто игнорировать, нельзя объяснить простой ошибкой, у него должно быть какое-то другое объяснение.  Любопытный пример: Майкл Краусс опубликовал в 1982 году книгу фольклорных текстов на языке индейцев ияк, есть такой язык на Аляске. Он трогательно посвятил ее памяти последнего носителя этого языка, с портретом на обложке, с биографией, с описанием – что это последний человек, знавший язык, все, больше нет. Прошло несколько лет и выясняется, что еще остаются люди в других поселках, которые помнят язык. Те самые «несколько пожилых женщин». Эта фраза блуждает из одной книжки в другую.  Первое объяснение, которое можно привлечь: данные о состоянии языков, которые получают исследователи, отражают не реальность, а некоторый стереотип. Когда я спрашиваю носителей языка в поселке «Кто у вас и как говорит на этом языке?», мне рассказывают не то, что происходит на самом деле, а некоторое стереотипное представление о том, что должно происходить.  Причем, у этого стереотипа есть две стороны. Во-первых, это ожидание самого исследователя. Исследователь 20го столетия, который приезжал «в поле» изучать эти самые исчезающие языки, приезжал туда с определенными представлениями. Он приезжал изучать язык и культуру народов «пока не поздно». Это напутствие Шегрена Матиасу Кастрену «пока еще можно что-то записать, ты должен поехать туда и записать как можно больше». Вот это «пока еще можно записать» есть некая риторическая фигура всей европейской лингвистики, всей европейской диалектологии, этнографии и фольклористики на протяжении всего 20-го столетия. Европейские исследователи, работающие на этих территориях, все время старались найти самую удаленную деревню, самого замшелого дедушку – вот он-то, конечно, будет носителем настоящей традиции! А эти молодые – они были не нужны. Сам этот стереотип поиска самых старых, самых архаичных, подлинных культурных элементов заставляет людей в своем сознании психологически разделять на пожилых, которые все знают, и на всех остальных, которые не знают ничего. Если лучшие знатоки – это старики, значит, дети знают хуже, а значит, мы присутствуем при исчезновении изучаемого явления. Дальше все факты, которые подтверждают это ожидание, тщательно собираются, каталогизируются и документируются. А все факты, которые им противоречат, игнорируются или не замечаются.  Вторая сторона этого вопроса – ожидание самих носителей. Самих людей, говорящих на этом языке. Очень часто бывает, что среднее поколение утверждает, что оно забыло язык, а через несколько лет, когда старшее поколение умирает, и они оказываются старшим поколением, оказывается, что они вполне способны объясняться на этом языке. Этот возврат людей, которые занимают слой старшего поколения, возврат их к традиционной культуре, описан в этнографии очень хорошо и давно. Куда мы идем, когда нам надо что-то узнать про нашу русскую традицию? К бабушкам. Они специалисты, они знают, какую травку надо пить «от живота», какую – «от головы». Они помнят, когда надо праздновать Пасху, знают, как яйца красить, потому что они – носители традиций. То, что они, ваши бабушки – это дети комсомолок 20-х годов, и никакого прямого преемствования этих традиций у них быть не могло, это мы как-то забываем, мы идем к старикам за традициями. Примерно то же самое происходит и с языками. Человек, достигший определенного возраста, занимает освободившуюся поколенческую нишу в данном сообществе. Функция, роль пожилых людей – это роль носителя традиций. Переходя в эту возрастную категорию, хотят они того или нет, они занимают некоторую социальную нишу. От них ждут знаний. «Кто лучше всех знает язык?» –  спросите любого жителя поселка. Он вам ответит: «Конечно, старики». Почему старики? Потому что старикам положено знать традиции.  Думаю, что сходный процесс происходит и с языками, хотя и не так очевидно. В какой-то момент отношение человека к своей собственной языковой способности, изменение собственной оценки со стороны окружающих, оказывается важным. Вот вам ситуация: когда один язык быстро, в катастрофических темпах сдвига, уступает место другому, естественно, что всякое следующее поколение говорит на родном языке несколько хуже предыдущего. Причем, этот факт осознается и старшими и младшими. Например, среднее поколение Б и старшее поколение А: поколение Б знает, что говорит хуже, чем это в принципе возможно, потому что у них перед глазами есть образец поколения А. Поэтому они стараются говорить поменьше, особенно при старших, используют максимально доминантный язык. Когда они сравнивают себя с поколением А, они утверждают, что говорят на языке плохо. И то же самое скажет про них любой житель этого поселка, потому что есть в поселке более правильный, более богатый язык поколения А. Если провести в этот момент опрос, то нам скажут, что среднее поколение знает язык «на троечку». Проходит 10-20 лет, поколение Б становится старше. Одновременно они становятся и лучшими знатоками данного языка, просто потому, что других нет, лучше них уже никто не говорит. Их языковая компетенция, вообще-то, всегда была достаточна для того, чтобы на этом языке общаться, но им мешал вот этот комплекс «лингвистической неполноценности»: есть старшие, которые будут над нами смеяться, если мы откроем рот и будем говорить как-то не так. Теперь этот психологический гнет исчезает. Они лучше всех. Они – лучшие носители, они – старики.  Конечно, этот механизм не может действовать бесконечно, однако его наличие существенно замедляет процесс языковой «смерти». Это уже не простая арифметика. Как считали раньше? 20-летние ничего не знают, 40-летние знают средненько, 60-летние знают хорошо. Когда нынешние 40-летние станут 60-летними, язык будет едва живой, а когда 60-летними станут нынешние 20-летние, через 40 лет язык умрет. Простая арифметика. Так вот, эта арифметика не работает, потому что там существуют гораздо более тонкие и сложные механизмы этой постепенной передачи языка из поколения в поколение. Этот язык может быть вытеснен в пассивную зону – на нем могут перестать говорить, но продолжают его понимать. И, если появляется кто-то, кто на этом языке говорить умеет, они будут его понимать. Лет 12 назад моя аспирантка Ксения Викторова занималась мариупольскими греками. Там, как нам казалось, происходил тот же самый процесс. Молодое поколение мариупольских греков совершенно не говорит на греческом языке, все говорят только по-русски. Среднее поколение что-то понимает, но не очень, а пожилые люди, конечно, хорошо говорят по-гречески. И в какой-то момент, опрашивая пожилую женщину, носителя языка, задавая ей строго по нашей методике вопросы: «А как такой-то говорит по-гречески?», «А как такая-то говорит по-гречески?», «Оцените по семибалльной шкале языковые способности такого-то», она вдруг наткнулась на фразу, от которой подпрыгнула. А потом подпрыгнул я, когда она привезла мне эти материалы, и мы обсуждали ее будущую диссертацию. Бабушка сказала ей: «Молод он еще по-гречески говорить!» К чести Ксении, она в этом месте остановилась, поняв, что происходит что-то невероятное, и начала «копать» уже вглубь. И с этой бабушкой и со всеми остальными. И выяснилась совершенно фантастическая картина: молодое поколение, пока они дети, находится в подчинении бабушек и слышит этот греческий язык так, как полагается его слышать детям. Параллельно слышат русский. Маленькими детьми они все понимают по-гречески, потому что бабушки с ними постоянно разговаривают на нем. И они понимают и по-русски. Когда они становятся подростками, в подростковой культуре этих поселков существует большое количество греческих считалок, дразнилок всякого рода, неприличных стишков, которые эти подростки с наслаждением друг другу рассказывают. По-гречески.  Думаю, что все присутствующие понимают, о чем я говорю, если вспомнят свои подростковые годы, какие именно малопристойные частушки и стишки, дразнилки, загадки и поговорки сообщали друг другу, будучи подростками. Оказывается, что этих выученных греческих текстов плюс выученного в детстве естественным путем, немного подзабытого, но тем не менее, греческого языка, вполне достаточно, чтобы вспомнить язык, когда он станет нужен. Потом молодые пары образуют новые семьи. Обязательным является строительство дома. Они его строят, селятся там – и с этого момента они имеют право говорить по-гречески. А раньше – ни-ни, только по-русски. У них природное знание греческого языка существовало с рождения, оно в пассиве где-то было, в спящем состоянии. Но его достаточно, чтобы начать говорить. А начав говорить, они становятся тем самым старшим поколением, которое единственное помнит греческий язык. Понятная история, да?  Второе обстоятельство, которое нужно учитывать, кроме поколенческой психологии, это то, что язык – очень гибкая система, которая постоянно меняется и постоянно адаптируется. Процесс этого языкового сдвига, наверное, можно представить в виде двух параллельных тенденций. С одной стороны, языковое сообщество сдвигается в своей речи по некоторой шкале языковых вариантов: от более традиционного к слегка англизированному, если речь идет об английском языке, как доминантном, или русифицированном, если речь идет о русском языке. Дальше – к сильно русифицированному. Наконец, к почти стандартному русскому, который мало чем отличается от стандартного русского. Какие-то минимальные элементы традиционного языка он сохраняет. Эти языковые варианты представляют собой некий континуум, который распределяется по языковым поколенческим группам. Самая традиционная форма – это та форма, на которой говорит старшее поколение. Самая «англизированная» или «русифицированная» – это та, на которой говорит младшее поколение.  Сами эти варианты тоже меняются. Вот тут это описано для языка тиви, Австралия. Автор работы выделяет несколько форм этого языка. Она называет их «традиционный тиви», «менее традиционный тиви», «современный тиви». Довольно красивые грамматические описания того, чем традиционный отличается от современного, не буду останавливаться. Но любопытно то, что каждый следующий вариант, каким бы англизированным он ни был, в сознании носителей будет оставаться языком тиви. Он может уже воспринять очень много из английского. Он может уже много потерять из традиционного тиви, но, тем не менее, он будет оставаться «нашим языком тиви». Он будет оставаться «языком предков», именно в кавычках. Нашим традиционным языком, не зависимо от того, как далеко он отошел от традиционной нормы.  Вот другой язык из Австралии – язык дирбал. Ему повезло, в 1972 году грамматику этого языка опубликовал замечательный австралийский лингвист Роберт Диксон, а в 1985 году Аннет Шмидт поехала туда и описала дирбал молодых людей, дирбал молодого поколения. Оказалось, что это два очень непохожих друг на друга языка. Но для самой группы это был тот же самый язык. Как бы далеко ни зашли изменения, группа продолжала трактовать это как свой язык.  Что за изменения были? В лингвистике это называется «структурная интерференция» или «выравнивание двух систем». Что имеется в виду? Например, в рецессивном языке есть три способа выражения одного и того же смысла. Можно сказать «У меня – много детей», можно сказать «Я имею много детей» и можно сказать «Я – многодетный». А в доминантном языке есть только одно выражение этого смысла – второе: «Я имею много детей». Что будет происходить, когда эти два языка столкнутся в одном сознании, человек станет двуязычным и будет постоянно говорить то на одном, то на другом языке? Постепенно те формы выражения, которые не подкреплены аналогичными формами в доминантном языке, будут уходить у него в пассив. Он будет забывать, что можно сказать «У меня – много детей» и можно сказать «Я – многодетный». Он будет говорить в полном соответствии с грамматикой своего языка и с правилами своей грамматики «Я имею много детей». Что изменится? Изменится разнообразие. Раньше он мог сказать это тремя способами, а теперь говорит только одним. Так формируется этот «современный тиви», современный язык молодого поколения.  Не то чтобы они совершали какие-то ошибки, но в их языке остаются только те элементы, аналогии которым есть в доминантном языке. Это касается не только грамматики, это касается и фонетики. Очень часто получается так, что молодое поколение забывает какие-то особо трудные редкие звуки, которых нет в доминирующем языке, и начинает заменять их другими. Интонации становятся другими. Очень много слов заимствуются из доминантного языка в рецессивный. И постепенно грамматика рецессивного языка становится не отличимой от грамматики доминантного языка, фонетика у него точно такая же, интонация у него точно такая же. Слова почти все русские, некоторые элементы остаются, но в сознании носителя он по-прежнему остается «нашим традиционным языком».  Это интересная лингвистическая проблема, но перед социолингвистикой она ставит очень сложную задачу. Она ставит задачу ответить на вопрос: тождественен ли язык самому себе в процессе изменений, и если он тождественен, то до какого предела?  В какой момент мы уже не можем сказать, что это – язык тиви? Или язык чукчей, чукотский? Это же уже совсем русский язык с какими-то элементами вставки из чукотского. Ведь языки и в обычной жизни меняются. Без всякого языкового сдвига. Старофранцузский не похож на современный французский, древне-английский не похож на современный английский, язык «Повести временных лет» или язык «Слова о полку Игореве» без перевода нам сегодня непонятен, однако мы же знаем, что это русский язык. Где ставить границу, в какой момент говорить, что тождество языка уже нарушено? Под воздействием языкового сдвига изменение яз`ыка происходят гораздо быстрее – это не сотни и не тысячи лет, это десятки лет, а то и просто одно поколение. Но дает ли это нам право считать «современный язык тиви» языком тиви или это какой-то другой язык? Я покажу вам пример из собственного опыта. Я занимался эскимосскими языками на Чукотке много лет, и вот вам история моя, собственная. Сначала – некоторая преамбула. Я работал на этой территории в 70-80-е годы, дети уже по-эскимосски практически не говорили, пользовались, в основном, русским. В разговорах со своими родственниками, плохо говорящими по-русски, были вынуждены волей-неволей понимать отдельные простейшие высказывания на русском языке. Это иногда приводило и к попыткам этих детей говорить на «бабушкином языке». Как правило, это были очень короткие фразы, обычно просто набор этих высказываний. И вот некоторые из них приведены на слайде. «К'айулъта!» – «Давай пить чай». «Таги» – «Иди сюда». «Таwатын» – «хватит» и слово, которое знали все эскимосские дети – «Ся-а-а» – «Не знаю». В ряде случаев попытки детей говорить с бабушками на их языке приводили к несколько другому результату. Вот на календаре 1988 год, я сижу в поселке на Чукотке, разговариваю, собираю вполне лингвистические материалы. Сижу с замечательной женщиной лет 50, тогда она мне казалась старой. Вбегает ее дочка в комнату, где мы сидим, с какой-то миской. И произносит замечательную фразу: «Мама, я это к'уваю?» И, боясь, что мама ее не поймет, говорит: «Мам, мне это нивать?» Эскимосские корни «к'ув» - выливать, а «нив» - переливать с места на место, у нее сохранились, все остальное – русский язык. И ее мама обращается ко мне и с гордостью говорит: «Вот видите, моя дочка говорит по-эскимосски». Вот до каких пор может дойти это языковое изменение.  Это некоторая обратная сторона той истории, которую я вам только что рассказывал. Языки сохраняются, удерживаются с помощью самых разных механизмов передачи между поколениями. И даже когда языки реально вот так вот исчезают, сообщество твердо уверено, что они сохраняются. Это, конечно, такой австралийский «тивизированный английский», достигший предельной стадии. С точки зрения внешнего наблюдателя девочка явно говорила по-русски, просто заменив два корня. Как мы говорили друг другу в школе «пошли пошпрехать», когда изучали немецкий язык. Или любой школьный язык изучая, почему-то особенно немецкий, видимо, фонетика у него нам близка, мы склонны вставлять какие-то немецкие слова в нашу русскую речь. Но тогда мы на каком языке говорим? По-русски? Вот здесь происходит то же самое – мать девочки уверена, что она говорит по-эскимосски.  На самом деле, в этом месте мы должны были бы констатировать окончательный языковой сдвиг, окончательное исчезновение эскимосского языка. Но что-то мешает мне это сделать. Мнение самих людей в данном случае прямо противоположно моему: с точки зрения ее матери, девочка говорит по-эскимосски.  Итак, ситуация с малочисленными языками оказывается гораздо сложнее, чем простое «язык либо жив, либо мертв», чем простая арифметика, что «пройдет 20 лет, исчезнет поколение носителей, и язык умрет». Язык – очень гибкая, очень устойчивая система, у которой есть какие-то не понятные нам до конца механизмы самосохранения. По правилам, так сказать, многим языкам уже давно пора умереть. Однако этого почему-то не происходит. Процесс языковой смерти, конечно, не линеен. Там происходят какие-то очень интересные, очень ветвящиеся, очень сложные истории. Это не значит, что я очень оптимистичен, но на самом деле, некоторые основания для оптимизма в этой области, как мне кажется, все-таки есть. Во всяком случае, языковая смерть не идет так быстро и так просто, как об этом писали в 90-е годы. Сейчас мы понимаем, что все достаточно сложно и совсем не всегда понятно. Спасибо большое. ",
      "content-title": "Исчезают ли исчезающие языки? Социолингвистика «языкового сдвига»",
      "image-url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSfbFs7SThJ9vtO2qwvDAE3Lrhj5VDQyizXeg&usqp=CAU",
      "tags": [
        "Наука",
        "Языки"
      ]
    },
    "-Np5p2h2Q848TtAz98GJ": {
      "author": {
        "id": "-Np4LflKAmEeSRTz6D66D",
        "name": "Андрей",
        "surname": "Зализняк",
        "tags": [
          "Новгородская Русь",
          "История"
        ]
      },
      "content": "Мне предстоит в общих чертах рассказать вам, что это у нас за занятие – раскопки берестяных грамот и что мы из них извлекаем. Сейчас это не такая неизвестная тема, достаточно много об этом написано и в научных журналах, и в популярных, так что я не буду изображать это как нечто сенсационно новое. Сенсация была 50 лет назад, когда в 1951 г. нашли в Новгороде первую берестяную грамоту, первое письмо, написанное много столетий назад и сохранившееся на куске березовой коры, бересте. Первая находка была почти случайной, потому что никто, по правде сказать, не ожидал, что когда-нибудь это будет найдено. Хотя глухие слухи о том, что в древности писали на бересте, кое-где в старых документах проскальзывали, никто не верил, что когда-нибудь удастся это увидеть и прочесть, потому что, конечно, считали, что написано, как все остальное, чернилами. Ну, а если документ, написанный чернилами, попадает в землю, лежит там несколько сот лет, то можно не сомневаться, что все чернила растворятся, и ничего не останется. Сюрприз состоял в том, что первая грамота оказалась написана не чернилами, она оказалась процарапана острым предметом. И, таким образом, если сама береста сохраняется, то столь же хорошо сохраняется и текст на ней – такая замечательная особенность прочерченного, а не написанного чернилами. Потом археологами было найдено очень много инструментов, которыми эти буквы наносились. Это то, что в античной традиции называлось “стилос” и то, что в Древней Руси, как мы теперь знаем, называлось “писало”. Это такая палочка, как правило, металлическая или костяная, с одним острым концом и лопаточкой на другом конце. Форма – совершенно классическая, идущая из Греции и Рима, где она была придумана для того, чтобы писать по воску: острым концом писать, а лопаточкой на противоположном конце затирать воск, когда уже все прочитано и можно написать что-нибудь следующее. На бересте, конечно, ничего затирать невозможно, но, тем не менее, форма сохранялась традиционной именно эта. Кстати, находили эти предметы гораздо раньше, чем берестяные грамоты, но никто не знал, что это такое. Одни археологи определяли их как гвозди, другие – как шпильки очень большого размера для волос, третьи – как просто неизвестные предметы – их можно было найти в музеях под такими названиями. Сейчас мы прекрасно знаем, что это инструменты для писания – писала. Их сейчас в разных местах найдено уже больше сотни. Иногда их даже находили не отдельно в земле, а в кожаном футлярчике, который крепился к поясу. Так что можно представить себе образ такого древнего новгородца, у которого с одной стороны на поясе был нож (который обязательно всегда был), а с другой – писало, две стороны его нормальной ежедневной деятельности. Новгородская экспедиция – это такая редкостная археологическая экспедиция, которая носит постоянный характер. Она учреждена не на 2-3 года, а в замысле – навечно. На самом деле, все это началось в 30-х гг., сейчас прошло много десятилетий, и каждый год новгородская экспедиция за вычетом военных лет производит раскопки, и каждый год выявляется новое количество берестяных грамот, совершенно не равное в разные годы. Тут археологи находятся в положении людей удачи, авантюристов. Бывают редкостные годы, когда, увы, ни одной грамоты не находится, а однажды, не так давно, в 1998 г. экспедиция нашла за один год 92 (!) грамоты (это был абсолютный предел за все время), а в среднем за многие годы получается цифра порядка 18 грамот в год при нынешнем объеме работ. Конечно, это зависит от самых житейских обстоятельств: сколько удается выбить денег на эти занятия, сколько рабочих удается получить из числа студентов или школьников и т.д. Вообще, Новгородская земля полна этими документами. По некоторым подсчетам, очень ориентировочно, там лежит 20-30 тыс. этих документов. Другое дело, что теми темпами, с которыми мы сейчас их находим, легко вычислить, что потребуется примерно 2 тыс. лет, чтобы их все найти. Так или иначе, последний номер, который был найден в этом году, – это №959. Новгородские археологи мечтают дойти до 1000, но то ли один год для этого потребуется, то ли десять лет – мы заранее не знаем. Так или иначе, этот процесс происходит уже полвека и пополняет наш фонд документами, которые раньше никто не видел и не знал. Точнее, конечно, они попадались, просто никто не подозревал, что это не просто куски берестяной коры, которые никому, естественно, не нужны, а древние письма. С тех пор, как мы знаем, что такое бывает, их и стали находить. Больше того, теперь постепенно их начали находить и в других местах. На территории Руси сейчас есть уже 11 городов, в которых есть берестяные грамоты. Масштабы, конечно, там совершенно не такие, как в Новгороде. В Новгороде – 959, а в других городах – совершенно другой порядок. Следующей за Новгородом идет Старая Руса, городок, который принадлежал Новгородскому государству, в 90 км от Новгорода, там сейчас 40 грамот. Одна грамота найдена даже в Москве, и не где-нибудь, а на Красной площади. Но, правда, никаких раскопок никогда на Красной площади не происходило, это были ремонтные работы, когда обеспечивали возможность пройти танкам. Там, к счастью, дали возможность наблюдать археологам, и одна грамота была извлечена оттуда, которая показывает, что эта письменность была распространена по всей Руси. Сейчас примеры этой письменности есть и в Новгороде, и в Пскове, из маленьких городков Новгородской старой земли – в Старой Русе и в Торжке, кроме того, в Смоленске, в Твери и еще в нескольких городах. Так что совершенно ясно, что эта древняя система письма была очень распространенной. Это было письмо бытового свойства, не официальные документы, которые писались на пергамене, а записки домашнего характера, черновики того, что потом переписывалось на пергамен и становилось более официальным. Такой парадокс истории. Какие-то роскошные книги, которые писали с исключительным старанием, драгоценными чернилами и пр., рассчитывались, конечно, на вечность. От них очень мало что осталось. Если сейчас осталось одно промилле от этих древнерусских книг, то это много. Все остальные погибли в пожарах, во время грабительских нападений, в разного рода катастрофах, и от них ничего не осталось. А малюсенькие записочки, которые писались, например, от мужа к жене: “Пришли рубашку, рубашку забыл” — или что-нибудь подобное, и которые, естественно, имели смысл ровно тот, что прочти сейчас, а больше это низачем не нужно, — они сейчас хранятся в музеях, мы их старательно изучаем. Свои 800-1000 лет они просуществовали и, надеюсь, будут существовать и дальше. В данном случае такой парадокс истории отчетливо проступает. Что нам сейчас дает эта тысяча документов? Конечно, по объему это не очень много. Отдельная грамота – это, как правило, несколько строчек, только редкие грамоты содержат 10 строк, это уже считается очень большой текст. Чаще всего 2-3-4 строки. Плюс к этому, вовсе не все грамоты доходят до нас целиком, так, как они были написаны. Целиком до нас доходит примерно четверть, 3/4– это только куски, которые нам достаются. В некоторых исключительно удачных случаях потом какие-то куски сходятся друг с другом, и оказывается, что это части одного документа – но это особое счастье, оно бывает очень редко. Хотя у нас есть один случай, когда сошлись куски, найденные с разницей в семь лет, и один раз сошлись куски, найденные с разницей в 19 лет, так что такое бывает. Уже по одной этой причине нет такого крошечного кусочка с буквами, который не следовало бы полностью бережно хранить. Во-первых, потому что когда-нибудь, может быть, он составится с чем-то еще. Во-вторых, потому что даже фрагменты несут иногда очень любопытную информацию. Сперва было даже не очень понятно, почему так много документов доходит в виде кусков – 3/4, а не просто целые тексты. В каких-то случаях это понятно, например, когда половина грамоты сгорела, половина осталась, грамота таким образом удачно лежала, что часть ее была в зоне пожара, а часть была уже в земле, – бывают такие случаи. Последняя грамота, №959, сохранилась именно так. Бывают еще какие-то случаи, когда явно по механической причине часть грамоты пропала, была оторвана, отдавлена копытом лошади или еще что-то в этом духе. Но постепенно мы поняли, что основная причина, почему до нас доходят обрывки, а не целые грамоты, – совсем другая и по-человечески в высшей степени понятная. Адресат, получив письмо, так же, как мы с вами, в большинстве случаев не хотел, чтобы оно, валяясь на земле, попало в руки соседа или кого угодно другого, который прочитает все, что вы получаете. Поэтому громадное большинство полученных берестяных писем, как мы сейчас понимаем, человек немедленно уничтожал. Если он был около очага – бросал в огонь, и было все в порядке. Если нет, то чаще всего резал или рвал, если рядом был нож, то брал нож и резал им, некоторые разрезаны ножницами. Кстати, старые ножницы очень хорошо работают, их неоднократно находили археологи. Шутка состоит в том, чтобы обрезать этими ножницами какому-нибудь недоверчивому посетителю кончик бороды. Если режущих предметов не было, то человек рвал руками, и тогда уже нам достается такой обрывок. Вот основная причина, она в высшей степени понятна, по которой сейчас большую часть мы имеем фрагментами, а не целыми документами. Но, повторяю, иногда и фрагмент бывает нисколько не менее интересен и по содержанию, и по языку, чем целый документ. Например, одна из самых ценных и великих грамот под номером 247 – это фрагмент, оборванный и с начала и с конца, который, однако, совершил целую революцию в истории русского языка. Но это я забегаю вперед. Я вам могу показать их примерный размер. <показывает> Вот это в подлинную величину одна из хороших грамот. Пускать по рядам я ее не буду, но примерно вы видите размер. Цвет достигнут нынешними техническими средствами, но примерно похож. Большинство грамот имеет такой вид. Бывают поменьше, бывают побольше. Примерно современная открытка. Тексты, как я уже сказал, очень короткие. Причем сперва было даже не очень понятно, почему так коротко, иногда с лаконичностью, совершенно по-спартански, по-древнегречески. Были простые гипотезы, что писать писалом, выцарапывать по бересте – дело трудное, поэтому человек лишнего ничего не выцарапывал. Но это, конечно, наивные объяснения. Наши мастера очень быстро наловчились этими древними писалами делать такие “поддельные” документы, и у кого есть навык, уже писали легко. Конечно, это был вопрос не физического усилия, а традиции. Особая, очень устойчивая традиция писать специфическим, необычайно сжатым стилем без единого лишнего слова. Большая проблема для нас читать их, потому что в ряде случаев масса вещей писавшим тысячу лет назад была очевидна, а нам предстоит ее разгадывать, строить гипотезы по этому поводу, и очень много работать. Я вам почитаю потом некоторые тексты, чтобы вы составили представление о том, что там примерно может быть написано.  Андрей Анатольевич Зализняк (фото Н. Четвериковой) Событие, сюрприз и новшество, которые были извлечены из этих находок, двух сортов. Одна сторона – новшества в истории русского общества. Другая – в истории русского языка. Я сам лингвист, специалист по языку, поэтому моя сторона касается языка, но кое-что я вам расскажу и о первой стороне, поскольку речь идет об общем введении. О языке как раз труднее рассказывать, нужно излагать гораздо более специальные вещи, поэтому в коротком введении вряд ли я многое расскажу о языке. Как я уже сказал, тексты эти короткие, по 3-4 строчки. Их, на самом деле, далеко не тысяча — если не считать маленькие кусочки, то это несколько сот текстов. Это в сумме около двух печатных листов при нынешнем издании. Это совершенно ничтожная доля от совокупности древних текстов, которая хранится в российских хранилищах и библиотеках, где сотни тысяч древних книг и других документов сейчас накоплены. Конечно, от разных веков разное количество. Древние века – XI-XII вв. – не слишком много, всего несколько десятков документов. Но дальше быстро нарастает, в XVII вв. уже сотни тысяч. Так что сумма того, что сохранила история русского языка, история русской культуры, огромна, такого же масштаба, как, например, история французского языка, немецкого или английского, это из самых больших имеющихся фондов. Что по сравнению с этим два печатных листа — каких-нибудь 20-30 страниц нынешней печати? Казалось бы, совершенно ничтожное добавление. Что можем нового узнать? Оказывается, чрезвычайно многое. Почему? По следующим причинам. Эти грамоты относятся к ранней части письменной истории России. Письменная история России, как известно, начинается с крещения России, с 988 г., значит, ей 1000 лет с несколькими годами. За эту тысячу лет до нас, как я уже сказал, доходят документы тем реже, чем глубже. Ясно, что от первых времен осталось совсем немного документов. А берестяные грамоты – это как раз первая половина этой хронологической дистанции – XI-XV вв. Позже XV в. берестяных грамот нет. Почему – это тоже отдельный вопрос. Одна из причин состоит в том, что в это время уменьшается интенсивность писания на бересте, появляется сравнительно дешевая бумага, уже можно писать на бумаге, как сейчас, а бумага не сохраняется. А более веская причина состоит в том, что Екатерина Великая провела осушение Великого Новгорода, дренаж всей сырой почвы Новгорода на практически всей его территории, и все органические остатки в зоне, попавшей под дренаж, полностью превратились в прах. Дренаж достигает по глубине как раз примерно XVI в. Глубже XVI в., куда он не доходит, остаются старые сырые слои, где все это и сохраняется. Я не буду долго об этом говорить, но главную причину все же укажу. Сама сохранность этих вещей: бересты, дерева, кости и прочих органических материалов – это маленькое чудо Новгорода, которое обеспечивается сыростью его земли. Сырость эта так велика, что новгородцы не строили, например, никогда подвалов. Потому что какой подвал они ни построят, он весь обязательно заполнится водой. Так что практически эти грамоты сохранялись так же хорошо, как если бы они были под водой, а это, как известно, способ обеспечить, чтобы ничего не сгнивало. Мы представляем себе, что в сырости сгниет быстрее, но это в условиях доступа воздуха. А если у вас просто под водой, тогда сохраняется так же хорошо, как если бы вообще не было никакого доступа воздуха. Такие предметы, как органика, сохраняются хорошо в двух случаях: если имеется абсолютная сухость, как, например, в пещерах Мертвого моря, где сохранились свитки древнееврейские и пр. или если абсолютная влажность, 100% вода. Все промежуточные значения влажности дают полное уничтожение органики, как в большинстве случаев и бывает. В Новгороде как раз благоприятная ситуация — все, что не продренировано в эпоху Екатерины, до сих пор сохраняется великолепно и может пролежать еще несколько тысяч лет. Во всяком случае, запасы на следующие раскопки у нас там остаются большие. Это маленькое отступление, почему эти грамоты сохраняются, и почему их в Новгороде много, а в других городах мало. Главным образом, по этим причинам. Возвращаюсь к тому, почему такой небольшой объем, который составляют эти грамоты, тем не менее, многое дал для истории России. В первые века письменной истории письменность уже есть, много пишут, но существует необычайно жесткая цензура и самоцензура. Не официальная, конечно, цензура, а моральные представления общества о том, что доuлжно предавать записи на пергамене, а что не должно. Представление состоит в том, что должно предавать записи на пергамен только высокое, а все, что касается бытовой жизни, семейных отношений, торговых дел и пр. – все это низкое, все это не входит в зону, предназначенную для вечности. Поэтому практически во всех древнерусских документах XI-XIII вв., ранних веков, мы почти ничего не найдем о том, как люди жили. Мы найдем записи в летописи о событиях с князьями, архиепископами, о войнах, о мирах, но решительно или почти ничего о материальной стороне дела, о том, что они ели, какие были праздники, обряды при рождении, на свадьбе или на похоронах – все это совершенно отсутствует в древних документах. А берестяные грамоты оказались прямой противоположностью. Это записки, касающиеся ровно той части древней жизни, которая всегда скрывалась официальной литературой, всегда считалась недостойной фиксации. Это простейшие записки внутри семьи или от хозяина дома к домочадцам, или к зависящим от него людям, которые живут на его усадьбе, или ремесленникам, которым он заказывает изготовить какие-то предметы или что-то продать, что-то купить. Т.е. обстоятельства текущей жизни являются главным содержанием этих писем. Кроме того, это обстоятельства семейной жизни, отношения между людьми, ссоры, угрозы, судебные дела и т.д. – все то, что занимало людей на уровне ежедневного существования, а не на уровне официально-праздничного бытия. Поэтому при огромной массе литературы в чисто физическом измерении, десятки и сотни тысяч документов, по этой части не было почти ничего. И тут идут документы один за другим, которые открывают именно эту сферу, причем в очень живой драматической форме, непосредственно с именами людей, с отношениями, которые там открываются, XI-XIV вв. Лучше я вам зачитаю, конечно, в переводе некоторые тексты, которые дадут вам представление о том, что примерно бывает. Например, грамота “От Гюргия к отцу и к матери. Продавши двор, идите сюда в Смоленск или в Киев”. Из этого ясно, что эта грамота пришла или из Смоленска или из Киева, т.е. с достаточно большого расстояния. От Киева это 900 км, так что вы понимаете, что тогдашняя почта не так плохо работала. Разумеется, это не была почта в нашем смысле, ясно, что это посылалось с оказией, с какими-то людьми, которые едут в соответствующее место. “Дешев здесь хлеб”. В Новгороде это было как раз одно из голодных лет, о чем мы много знаем из Новгородской летописи. “Если же не пойдете, то пришлите мне грамоту, как вы живы-здоровы”. Вот очень типичный текст. Еще текст немного подлиннее. “Поклон от Домажира Якову. Я слышу, что ты говоришь. Если она тебе не угодна, то отошли сестру ко мне”. Из этого мы извлекаем понимание того, что пишет человек – брат этой сестры ее мужу, прослышав про то, что в этой семье какие-то нелады. “Я в прошлом году ее наделил [т.е. выделил ей какое-то имущество в надел] и теперь бы я ее надел и послал. А теперь я слышу, что сестра больна. Если ее Бог приберет, то пришли сына ко мне, пусть он побудет у меня за сына, и я им утешусь, а потом отошлю обратно в город. Если же не исполнишь того, то я предам тебя Святой Богородице, перед которой ты приносил клятву”. Вот текст, пожалуй, подлиннее, превосходящий среднюю длину, но очень выразительный. Бывают самые разные вещи. Еще письмо к брату XIII в. “Поклон от Данила брату Игнату. Брат, позаботься обо мне, хожу ведь голый, ни плаща, ни иного чего”. Т.е. казалось бы, он действительно совсем жалкий и нищий. Но из следующей фразы ясно, что, на самом деле, он не такой уж крайне обездоленный. “Пришли же буро-красный плащ [модный, очевидно], а я здесь деньги отдам. Да скинь, сколько дашь за сукно. А госпожа мне ничего не пожаловала. Умилосердись же, брат, дай мне место на задах [на задах деревни, очевидно], не на чем кормиться. И кланяюсь тебе”. Можно много чего другого прочитать. Пожалуй, еще одно письмо, которое производит сильное впечатление тем, что содержание его самое что ни на есть банальное – рубль ему надо отдать. Правда, рубль – это сумма не такая, как сейчас. Древний рубль весил основательно. Но, тем не менее, речь идет всего лишь об этом. Вот как он сумел это написать. “От Жилы к Чудину”. Вот этот Жила к этому Чудину, который не хочет отдавать этот рубль. Текст совершенно спартанский. “Дай Ондрею рубль. Если же не дашь, то сколько сраму ни заставит Ондрей меня принять из-за этого рубля, он весь твой”. Каково, а? Нельзя сказать, чтобы все письма были так замечательно построены, но такие вполне встречаются. Действительно человек писал и с чувством, и с умением. Надо сказать, что писали старательно. Это хоть и записки с нашей точки зрения, но представление древнерусского человека о том, что такое “писать”, было гораздо более серьезным, чем сейчас. Сейчас нам кажется, что это одна из самых простых бытовых акций: чиркнул, бросил. Древнее писание было гораздо более связано с понятием сакрального, с понятием священной акции. Многие письма начинаются со знака креста. Мы долгое время не могли разгадать, что значит этот знак креста в начале письма. Пытались даже думать, что, может быть, это иероглиф, заменяющий слово “поклон”, — так встретились письма, где есть и “поклон” и крест. Кроме того, встретились грамоты, которые вообще не письма, а крест есть. Например, список долгов. Постепенно вырисовалась правда, которая состоит в том, что этот крест есть не что иное, как письменный аналог крестного знамени, которым осенял себя охотник, отправляющийся на охоту, человек, отправляющийся в длинную дорогу, на опасное приключение и т.д. Примерно так же относился к делу человек, который брал кусок бересты, вы видите, такого небольшого размера, брал писало и начинал записывать свои две-три строчки. Потом ставил знак креста. И это сильно отражается на том, что сами тексты написаны очень аккуратно, как правило, без ошибок. И об этом отдельный разговор. С ошибками или без ошибок – была большая проблема для нас, лингвистов. Но сейчас мы знаем, что без ошибок. И в результате иногда получались почти шедевры русского текста. Любопытное отклонение состоит в том, что все-таки есть некоторые более длинные письма, нарушающие принцип лаконизма. Это, как правило, женские письма. Они в иной тональности, и нет ограничения на кратчайший объем. Надо сказать, что сам факт, что какие-то письма написаны женщинами, был чудовищным сюрпризом для историков. Представить себе, что была хотя бы одна женщина, не княгиня, а просто новгородская жительница, которая умела писать, совершенно не входило в традиционные представления историков. Вообще, историки, конечно, необычайно много нового из всего этого узнали, и картина в целом вырисовывалась (у нас нет времени долго об этом говорить), что древний Новгород был примерно таким же обществом, как, скажем, Скандинавия того же времени, Германия и т.д., и вовсе не похожа на “темную” Русь XVI-XVIII вв. Московского царства, где была полная безграмотность, где никто, кроме попов (да и то не всех) не умел ни читать, ни писать и т.д. А уж про женщин нельзя было даже допустить мысли, чтобы кто-нибудь из них знал хотя бы одну букву. И вдруг мы находим письма, которые написаны от имени женщин, одно, другое, третье и т.д., сейчас их накопилось уже очень много. Кроме того, письма, написанные и адресованные женщинам: к матери, к тетке, к сестре и т.д. Конечно, первое представление было – ну, подумаешь, написано, допустим, к матери, она должна пойти к грамотному человеку, он ей прочтет. И, наоборот, если написано от лица матери, она ходила к площадному писцу, платила ему деньги, он писал. По самым разным признакам выяснилось, что в ряде случаев эта гипотеза никак пройти не может. Я не буду вам рассказывать все аргументы, у нас нет времени на детали. Например, некоторые письма имеют безусловно секретное содержание, в них содержится тайна. Одно это уже исключает то, что можно было пойти к площадному писцу, и его ему диктовать. И кое-какие другие свидетельства показывают, что большинство писем написаны собственноручно их автором. Так что сейчас мы совершенно точно знаем, что значительная часть женщин и читать, и писать умела. Правда, имеется одно обстоятельство, не красящее нашу русскую историю. Процент грамотных женщин от XII в. к XV в. не увеличивается, а падает. Это сейчас совершенно точно установлено. Письма XII в. вообще в самых разных отношениях отражают общество более свободное, с большим развитием, в частности, женского участия, чем общество ближе к нашему времени. Не буду в это вдаваться, это для историков, не для лингвистов, но этот факт вытекает из берестяных грамот совершенно ясно. Кое-какие из древних, конца XI – начала XII вв., женских писем я вам прочту, они действительно того стоят. Вот пишет сестра к брату. “От Нежки к Завиду. Почему ты не присылаешь то, что я тебе дала выковать?” Речь идет о ковке, но ювелирной, мелкой, не о ковке лошадей, а о выковывании мелких украшений. “Я дала тебе, а не Нежате”. Нежата, как мы узнаем из контекста, – это еще брат, т.е. второй брат, третий из этих детей. “Если я что-нибудь должна, то посылай отрока”. Т.е. судебного исполнителя. По-видимому, это сарказм, что “хоть я тебе и сестра, а можешь тогда посылать на меня казенного человека, если ты действительно считаешь, что я тебе какой-нибудь долг не отдала”. “Ты дал мне полотнишко. Если поэтому не отдаешь [имеется в виду: “то, что я тебе дала выковать”], то извести меня. А я вам не сестра, раз вы так поступаете, не исполняете для меня ничего”. Заметьте, эта формула – “а я вам не сестра” – это древняя архаичная дохристианская формула отречения от своего рода, это чудовищной силы клятва, это не просто словесность, как сейчас кажется. Это на самом деле огромная угроза. Она встретилась не только в этом письме, но еще в одном очень интересном женском письме, чуть более позднего времени. А дальше, поскольку она, Нежка, заинтересована в том, чтобы дело было сделано, письмо кончается все-таки на совершенно деловой ноте. “Так вкуй же отданный тебе металл в три колтка, его как раз четыре золотника в тех двух кольцах”, из чего узнается, что она отдала свои кольца для переплавки, чтобы вместо колец тот изготовил ей колтки, наушные цыганские серьги. А вот такое письмо, грамота, под исключительно маленьким номером, №9. Сейчас их 959, а это грамота первого года находок, №9, которая произвела целую сенсацию во всем ученом мире. “От Гостяты к Василю”. Кто такой Гостята? Мир филологов и историков раскололся: мужчина или женщина Гостята, потому что имя двусмысленно. Имена на “-а”, как и сейчас Ваня, Маня, Маша и т.д., как известно, могут быть совершенно успешно и мужскими и женскими. Поэтому форма имени ничего не говорит, но судите по содержанию, женщина или мужчина это пишет. “От Гостяты к Василю. Что мне дал отец и родичи дали в придачу, то за ним [из имущества, конечно, имеется в виду]. А теперь, женясь на новой жене, он мне не дает ничего. Ударив по рукам в знак новой помолвки, он меня прогнал, а другую взял в жены”. Есть у вас сомнения, мужчина или женщина пишет? Это было первое женское письмо, которое было найдено, за номером девять, и которое, сами понимаете, настолько потрясло представление о том, что никакая женщина никогда пера в руки не могла взять и писать. Несмотря на текст, который вы слышите, который совершенно однозначен, тем не менее, придумывали такие версии, где Гостята получался все-таки мужчина. Даже не буду вам их цитировать. И это длилось довольно долго, прежде чем стали появляться новые женские письма, и стало ясно, что это не землетрясение, не разверзение небес, а вещь, которая бытовала, такое письмо могло быть. И заканчивается просто: “Приезжай, сделай милость”. Это первое письмо из этого ряда. Из одних этих писем складывается картина древней жизни, совершенно непохожая на то, что мы раньше могли себе представить по жалким обрывкам, которые до нас доходили. Из этих писем, кстати, ясно, что, по крайней мере, в древние века, в XI-XIII вв., положение женщин было неизмеримо более свободное и достойное, чем в века, которые мы знаем. Опять-таки, увы, печально для русской истории, что движение в этом отношение тоже было регрессивно, а вовсе не по миленькой детской теории, что всякая история есть движение непременно к улучшению и совершенствованию. Есть маленькие записочки, которые, однако, много чего говорят. “Наказ Семену от жены”. Причем формула, которую надо перевести именно как наказ, а не просто письмо, это именно так. Более того, в подлиннике это звучит как “приказ”, и, конечно, естественно переводить “приказ”, но это будет все-таки не совсем точно. Значение слова “приказ”, скорее, соответствовало нынешнему слову “наказ”, поэтому правильный перевод будет чуть мягче. “Наказ Семену от жены. Утихомирил бы ты их всех попросту”. О чем речь идет? Явно, там какой-то скандал, передрались какие-то дети, родственники или домочадцы в доме, и надо этот скандал прекратить. “И ждал бы меня”. <хохот в зале> Совершенно замечательно. А вот когда она приедет, будет наведен полный порядок, а пока прекрати хотя бы эту драку. А дальше формула совершенно идеального почтения: “А я тебе челом бью”. <хохот в зале> Вот такой совершенно замечательный текст, в котором мы видим и суть дела, и принятые формы этикета. Еще есть замечательное письмо, тоже с тем же словом “приказ”, которое я опять-таки переведу более точно как “наказ”, XIV в. “Наказ от попадьи попу. То, что у тебя произошло, дошло до Онаньи. А теперь это разносит Кирьяк. Так что позаботься об этом”. Заметьте, аккуратно написано, чтобы посторонний человек, даже если бы это читал, то все-таки не знал, что там набедокурил этот поп, так что об этом разносится слава.  Андрей Анатольевич Зализняк (фото Н. Четвериковой) И из этого ряда я прочту письмо, которое тоже произвело необычайно большую волну среди специалистов по Древней Руси, настолько это выпадало из всех возможных представлений о том, что могло там случаться и писаться. Это такой замечательный документ, который дошел в виде двух обрывков, которые были найдены на мостовой, связанные крутым морским узлом, длинные куски. Где-то такое. <показывает> Увы, это не найдено, но, может быть, метрах в десяти ветер отнес еще два таких обрывка. Может быть, лет через 50 мы их найдем, не исключено — если будут раскопки в соответствующем месте. Ясно следующее. Адресат, получив это письмо и не имея рядом ни огня, ни ножа, его разодрал. Разодрал, к счастью, вдоль строк. Письмо, естественно, рвется по длине, поэтому строка иногда может остаться целиком. И не просто разбросал эти куски, а завязал, закрутил два из них таким образом и только тогда швырнул на мостовую. И через 900 лет мы это подобрали. Вот что из этих кусков выясняется. Удалось понять, что до нас дошли второй и четвертый куски. Первый был совсем маленький, 14 букв, не больше, так что его можно примерно восстановить. Третий пропавший восстановить труднее. А четвертый – это конец, так что все-таки документ вырисовался почти в полном виде. Вот как он сейчас выглядит, как мы его сложили и представляем, в переводе, разумеется. Первая недостающая строка, скорее всего, содержала слова “Я посылала”, потому что начинается со слов “…к тебе трижды”. Значит, скорее всего, первая фраза была “Я посылала к тебе трижды”. Дальше все читается совершенно отчетливо. “Что за зло ты против меня имеешь, что в это воскресенье ко мне не приходил? А я к тебе относилась как к брату!” Как и положено в русском языке, точно так же, как в переводе, из форм глагола прошедшего времени прекрасно ясно, кто говорит, мужчина или женщина. “Неужели я тебя задела тем, что я к тебе посылала?” Можете вообразить такую тонкость чувств и выражений для конца XI в.? Заметьте, то, что она пишет мужчине, ясно из первой же фразы: “…ко мне не приходил”. Так что конфигурация кто пишет – кому выясняется из первых же строчек абсолютно однозначно. “А тебе, я вижу, не любо. Если бы тебе было любо, то ты бы вырвался из-под людских глаз и примчался”. Из этого совершенно очевидно, что он, по-видимому, говорил, что “не могу прийти, потому что родители, родственники наблюдают, они заметят и пр.” На что она вполне трезво ему пишет, что, если бы сильно хотел, то, конечно, сумел бы. Заметьте, совершенно так же, как, наверно, и сейчас было бы сказано в этом случае. Дальше, к сожалению, обрывается, средняя часть потеряна. Дальше на маленьком кусочке обрывок последней фразы. “Теперь где-нибудь в другом месте. Отпиши же мне про…” – эта фраза опять обрывается. Малость, но одно это “отпиши же мне”, по-древнерусски воспиши, значит, что они находились уже в изрядной переписке друг с другом, что это было стандартное занятие, посылать письма, а не сообщаться как-то иначе. Именно глагол “отпиши” – из самых показательных среди многих текстов такого рода, свидетельствующий с очевидностью о том, каким образом сообщались эти молодые люди. Повторяю, конец XI в., время, когда даже вообразить невозможно, как нам кажется, какие-то отношения, похожие на современные. Ничего подобного. Просто мы плохо представляем себе это общество. Больше того, само письмо содержит с чисто языковой стороны скрытые цитаты из литературы XI в., так что это была образованная женщина, которая была начитана в литературе, по крайней мере, в той ее части, которая дошла до нас. Скажем, какое-то сочинение Мономаха, в точности те же художественные формулы. Была масса предположений о том, что она воспитывалась в монастыре и пр., но это уже гипотезы. А письмо то, что вы видите. Далее, к сожалению, следует разрыв, но сохраняется потрясающая заключительная фраза. “Буде же я тебя по своему неразумию…” В подлинном тексте “по безумию”. “Безумие” для нас сейчас звучит особенно сильно, но  в действительности древнее безумие означало немного меньше, чем нынешнее, не обязательно клиническое. “Буде же я тебя по своему неразумию задела…” Заметьте, “задела” – тот же самый глагол в XI в., с тем же тончайшим моральным смыслом, именно “затронуть, слегка обидев чьи-то чувства”. Сам факт еще не был, кстати, известен, что глагол еще тысячу лет значит ровно то же, что и сейчас. “… судит тебя Бог и моя худость”.  Формула “моя худость” церковного происхождения. Ее употребляли, в основном, епископы, которым было положено называть себя “моя худость” — типичное православное самоуничижение, оно же “паче гордости”, как известно. Тем не менее, именно формула, которая, в сущности, означала просто “я”, но “я”, сказанное на этикетном языке специального свойства. Вот она, эта женщина, была этому языку обучена. И заметьте, что она говорит: “Если ты начнешь насмехаться, то судит Бог и я” – вот смысл ее заявления. Т.е. она с неслыханной внутренней силой, дерзостью ставит свое имя рядом с именем Бога – представить себе это для молодой женщины XI в. – вещь в высшей степени невероятная. Вот такой текст. Это самое древнее русское любовное письмо, без всякого сомнения, о самой возможности существования которого вообще никто не подозревал, настолько, что целая конференция западных славистов признала, что, наверно, это подделка. Не целая конференция, но на конференции выступила целая фракция скептиков, которая заявила, что не может быть, чтобы такое письмо было реально найдено. Ну, ничего не поделаешь. Единственно что надо ехать в Новгород – оно находится в новгородском музее, можно его читать самостоятельно, оно читается достаточно ясно. Жалко только, что порвано. Но порвано не случайно, а как раз как следствие того, что действительно ему было не любо, и, когда он получил это письмо, в раздражении разодрал и разбросал в разные стороны. Вот тексты, с помощью которых мы расширяем наше представление о том, что было за общество в XI в. Не буду больше много подобного вам показывать. Но, тем не менее, в коротком введении скажу все же кое-что и о той части, которая касается меня ближе, о языковой. Все, что я вам сейчас рассказывал, – это новые сведения, которые получила история русской культуры и просто история нашего общества. Другая линия, как я уже говорил, – наша, лингвистическая, которая принесла, пожалуй, еще больше сюрпризов. Хотя я уже хвалил вам огромное количество древнерусских документов, которые сохранились, с количеством действительно все в порядке, а вот с тем, какой там язык – увы, дело далеко не так успешно с точки зрения нас, лингвистов. Потому что значительная часть этого написана вовсе не на том живом языке, на котором говорили реально наши древнерусские предки, а на церковнославянском языке, который, конечно, родственен, близок, но, тем не менее, представлял собой искусственную форму, не соответствующую тому, как реально говорили. И тем самым он довольно плохо служил свидетельством для того, как развивался русский язык как таковой. У русского языка как такового, все же самостоятельная линия развития, и для него в этих церковнославянских документах приходится искать сведения очень косвенным путем и без полной гарантии. Что касается, скажем, Евангелия и других основных церковных текстов, то они просто написаны по-старославянски, на древней форме того же церковнославянского языка, о котором я говорил. Но и литература, созданная на Руси, но связанная с церковными сюжетами, придерживалась этой же формы языка. Больше того, писать что-нибудь так, как говорилось, считалось в высшей степени непрестижным и низким. Точно так же, как низкие материи не допускались в литературу и запись, не допускался и живой русский язык. Поэтому о живом русском языке XI-XIII вв. мы до сих знали очень ограниченные вещи. Многое знали, конечно, но далеко не все. С этой точки зрения это был совершеннейший, поразительный переворот, потому что эти документы писались вовсе не для вечности, они писались для секунды, для минуты, “прочти и выброси”. Никто решительно себя не контролировал в вопросе о том, что за язык там будет. Не было никакого понятия, что надо писать изысканно, престижно и по-церковнославянски. Писали более или менее так, как говорили, т.е. практически записывали так, как бы они это сказали устно. И это совершенно бесценный документ, ни в каком литературном произведении мы ничего похожего не находим, потому что литературное произведение – это всегда акт некоторого причесывания, специального приведения в определенное стилистическое состояние того, что записано. А тут записка вроде того, что я вам говорил, записка жене “пришли рубашку, рубашку забыл”. Было довольно очевидно, что человек не заботился о том, какие морфологические и синтаксические формулы он там употребляет, он просто как говорил, так и написал. Тем самым мы теперь располагаем фондом документов, написанных на самом что ни на есть живом древнерусском языке. Это самое большое приближение к тому реальному языку, на котором говорили люди того времени. Никакой литературный документ такой непосредственной передачи этой формы языка не дает. И тогда действительно выяснились вещи, которых лингвисты не знали. Оказалось, что эти документы написаны на специальном диалекте, на отдельном, не таком, как классические древнерусские известные нам тексты. Конечно, тот же самый язык, разница была не настолько велика, чтобы затруднять понимание. Но, тем не менее, это был другой диалект, который мы сейчас называем древненовгородским, поскольку совершенно явно по территории он был приурочен к Новгороду и его государству. Кое-какие маленькие элементы этого новгородского диалекта были лингвистам известны по “ошибкам” в текстах, написанных в Новгороде. Когда вдруг какая-то форма в чем-то отклонялась от стандарта, если это повторяется, то есть подозрение, что это не случайное отклонение, а что так просто говорили, и это была своя диалектная форма, которая считалась непрестижной, но время от времени проникала в запись. Естественно, было представление о том, что эти маленькие диалектные особенности иногда проскальзывали. Одну такую особенность я назову. Нормальное склонение существительных мужского рода стол, дом, человек, Петр, Иван и т.д. имеет в исходной форме (именительный падеж единственного числа) нулевое окончание. Сейчас нулевое, в древности это было оконча-ние -ъ (“ер”), что-то типа краткого ы-образного гласного: Иванъ, Петръ и т.д. В Новгороде же иногда в качестве ошибки проскальзывала вместо формы Петръ форма Петре, вместо формы человекъ форма человеке, вместо формы хлебъ форма хлебе, вместо посадникъ – посаднике, причем именно в той же форме, именительный падеж единственного числа, скажем, посаднике приходит. То же могло быть и в прошедшем времени, скажем, посаднике дале – это не множественное число, как иногда ошибочно читают соответствующие тексты, это то же самое, что посадник дал, но с таким “е”. На этом примере я покажу новшество, которое дошло до нас, лингвистов. И раньше знали, что это “е” иногда бывает в именительном падеже новгородских документов. Но оно бывает, скажем, один раз на 10 тысяч. 10 тысяч раз у вас будет написано Иванъ, человекъ, хлебъ, и один раз проскользнет человеке. Вы понимаете, что поверить, что это что-нибудь, кроме редкого маленького отклонения, очень трудно. И так лингвисты и представляли себе, что иногда в Новгороде говорили вместо человекъ – человеке. Если не один раз на 10 тысяч, то во всяком случае редко. И вот вдруг грамоты нам показывают, что в Новгороде всегда говорили с “е”, что новгородский диалект в 100% случаев имел это окончание. Грамоты, написанные без всякого контроля, показывают нам картину, которую лингвисты совершенно не могли предположить. Да, это диалектная черта, но диалектная черта, совершенно последовательно в этом говоре соблюденная. Не буду долго вас этим занимать, это уже более специальная лингвистика. Такого рода черт лингвистам удалось заметить около 30. Конечно, я не буду их вам излагать. Это, пожалуй, самое броское. Они касаются частью морфологии (т.е. окончания, как в данном случае), частью фонетики, т.е. в некоторых случаях не так произносилось. Один такой случай я все же приведу. При склонении слов, которые содержали в основе к, г, х, например, рука, нога, в нормальном древнерусском языке в дательном падеже должна была меняться согласная, происходить чередование: рука, но к руце, не к ноге, а к нозе и т.д. – опять-таки с полной регулярностью. Филологи это знают, студентов заставляют на первом курсе все это старательно выучивать, это называется вторая палатализация. Но дело не в наименовании, а в том, что новгородские документы вдруг показали нам, что там не к руце, а к руке, не к нозе, а к ноге – и так совершенно регулярно. Вы скажете: “Что же здесь удивительного?! Мы тоже так говорим! Сейчас же по-русски так и будет: к руке, к ноге”. Все верно. Для нас, для языка ХХ в. тут никакого сюрприза нет, мы это хорошо знаем про современный русский язык. А вот для древности это была необычайная лингвистическая сенсация, поскольку было совершенно стандартным постулатом, что все славянские языки в древности имели это чередование: в старославянском оно есть регулярно (к руце, к нозе), древнерусский во всех документах его имеет. И вдруг новгородский показывает такой же эффект, как нынешняя с вами форма речи ХХ в. Это пример фонетической особенности в морфологической форме. Повторяю, не буду вам перечислять все 30 особенностей, это было бы совершенно неуместно. Но факт тот, что основная сенсация для лингвистов была в том – почему так рано? Как может быть, чтобы в XI-XII вв. уже была разница между, скажем, центральным говором, киевским, и новгородским? Традиционное представление было совершенно простое – единый древнерусский язык, совершенно монолитный на всей территории, где он был распространен, т.е. вся нынешняя европейская Россия, будущие Россия, Белоруссия, Украина. Затем со временем единый язык подвергается естественному процессу расщепления, постепенно диалекты расходятся между собой, и постепенно образуются три отдельных восточнославянских языка: русский, украинский, белорусский. А внутри каждого из них еще много говоров: в русском – вологодский говор, архангельский, пермский, рязанский, орловский и т.д. – и точно так же в украинском и белорусском. Очень простая картина такого веника или дерева, которое растет из единого корня, а потом у него расходится все больше и больше ветвей, маленькие веточки расходятся. Картиной дерева это обычно и изображается, деревом и называется – генетическое или родословное дерево языков и диалектов. А тут совершенно противоречащая этому картина. То, что по ожиданиям лингвистов, не имевших в своем распоряжении берестяных грамот, должно было произойти только в XVI-XVII вв., в лучшем случае в XV в., представлено уже в XI в., причем очень полно. Это полностью переворачивало картину. Более того, после того, как были систематизированы данные берестяных грамот по векам в соответствии с датировками, которые нам дают археологи, т.е. сначала грамоты XI в., потом XII в., XIII в., XIV в – по порядку, то выяснилась совершенно неожиданная, неправдоподобная с точки зрения лингвистики, как она видела это до тех пор, картина. Выяснилось, что в грамотах Новгорода XI-XII вв. количество диалектных особенностей по сравнению с тем, что можно назвать древнерусским стандартом (который мы хорошо знали, т.е. тот, который представлен в литературных памятниках), не меньше, а гораздо больше, чем в XV в. Выяснилось, что движение было прямо противоположное. Это вещь, абсолютно перевернувшая лингвистические представления. Т.е. дерево росло, вовсе не разветвляясь, вместо этого его ветки сходились. Такое бывает в истории языков. Нельзя сказать, что лингвисты не имеют представления об этом. Одно движение называется в лингвистике дивергенцией, расхождением, второе называется конвергенцией, схождением. Схождение бывает реже, но оно тоже бывает. Но о том, что в истории русского языка диалекты подвергались схождению, а не расхождению, никакого представления до открытия берестяных грамот не было. Оказалось, что древненовгородский диалект необычайно отчетливо отличался от, скажем, киевского в XI-XII вв. и гораздо меньше отличался от него же через 200-300 лет. Вот, например, очень простая вещь, то, что я вам сказал, — человеке, хлебе, Иване, Петре вместо человекъ, хлебъ, Иванъ, Петръ. Если мы берем грамоту XII в., там всегда будет человеке, хлебе, Иване, Петре, в 98-100% случаев будет так. А если вы берете грамоту XV в., то у вас только в 50% будет человеке, хлебе, а в 50% уже человекъ, хлебъ. Т.е. совершенно отчетливая картина, что новгородский диалект XV в. частично сблизился с центральной формой, той, которая была первоначально в Киеве, которая точно так же была в Москве, Рязани и всей Восточной части. В связи с этим обнаружилось, что древнее членение на территории нынешней Европейской России было вовсе не такое, как сейчас. Сейчас мы прежде всего думаем о трех языках: русский, украинский, белорусский. И очень часто по естественной аберрации, по естественному анахронизму предполагаем, что, наверно, так было всегда. Оказывается, нет: ситуация древнего членения не похожа на нынешнюю. Эта же самая территория делилась, но существенно иначе. Она делилась не на три части, как сейчас, а на две, и эти две части имели географическое деление, совсем не похожее на нынешнее. А именно, отделялся Северо-Запад, это Новгород и Псков с соответствующими территориями. Это очень большая территория, потому что Новгород имел все владения Севера. Все нынешние вологодские, архангельские, пермские земли – это все была Новгородская земля. И все это с захватом части нынешней Северной Белоруссии – вот такой Северо-Запад. Это был один диалект или один диалектный тип. А противоположная часть – Юг (будущая Украина), Центр (будущая Россия), Восток (нынешняя Восточная часть Европейской России) – между собой, по-видимому, в достаточной степени единые, составляли вторую часть. Заметьте, в достаточной степени между собой единые. Деталей мы не знаем. Если бы у нас было столько же берестяных грамот для Украины, Ростова и Суздаля, как для Новгорода, мы знали бы гораздо больше, знали бы все это в несравненно более точных деталях. О новгородском диалекте благодаря берестяным грамотам мы знаем уже очень хорошо, как он был устроен, даже уже можно вычленить маленькие говоры внутри новгородского диалекта. Для этой большой территории, увы, наши сведения гораздо более общего характера, тем не менее, они достаточны, чтобы утверждать, что это было некоторое второе единство. Это очень существенно. Не было древнего различия между Киевской, Черниговской, Рязанской, Смоленской, Ростовской и Суздальской зонами. Это была одна Южная, Восточная и Центральная территории, противопоставленные Северо-Западу. Вот были два древних лингвистических объединения на этой территории: Северо-Запад и Юг-Центр-Восток. Как видите, совершенно не похожие на нынешнее противопоставление трех языков. Поэтому те, кто сейчас пытается, часто в недостойных политических целях, использовать эти наши новые сведения для противопоставления, скажем, Украины и России – это совершеннейшая чушь с точки зрения науки. Потому что как раз разницы между московской территорией и киевской в древности не было. Разница была между ними обеими вместе взятыми и новгородско-псковской территорией. Такого рода попытки оправдывать сейчас новые политические контры представляют собой чистые спекуляции и жульничество или непонимание сути дела. От этого я всех хочу предостеречь, кто к этому сколько-нибудь готов прислушиваться. Такое нередко запускается в СМИ, но, повторяю, это совершенно не подтверждается древними грамотами. Разделение на три языка произошло по причинам, очень связанным с российской историей, существенно позже – это XIV-XV вв. Это Литовское государство. Граница, которая разделила Московскую Русь и Литовскую Русь, соответственно, западная часть территории, которая говорила на восточнославянском языке и восточная часть. Восточная часть, которая стала Великороссией и западная часть, которая дала в будущем Белоруссию и Украину. Если вы на карте посмотрите границу между Московской Русью и Литовской Русью XV в., то она будет очень похожа на границу между Россией с одной стороны и Белоруссией, Украиной – с другой. Эта линия проходила немного восточнее, но очень незначительно. Это на старой территории перекроило древнее членение и создало три новых языка, вовсе не так, каким было древнее деление. А из древнего деления Северо-Запад (Новгород, Псков) и Центр-Восток (Ростов, Суздаль, Рязань, чуть позже Москва) образовался современный великорусский язык. Так что великорусский язык, как выяснилось, – это вещь новая, которую позволило увидеть именно открытие берестяных грамот. Этот язык создался не путем классического дерева, а путем сближения между собой двух первоначально довольно сильно отстоявших друг от друга диалектов: северо-западного (новгородского, точнее новгородско-псковского) и центрально-восточного (ростово-суздальско-рязанско-московского) (Москву незачем называть для древности, но я ее добавляю для того, чтобы были понятнее территории).  Андрей Анатольевич Зализняк (фото Н. Четвериковой) Современный наш русский литературный язык, как теперь на основании берестяных грамот вполне точно устанавливается, представляет собой продукт соединения двух старых диалектных традиций, которые я назвал. Более того, по тому, как мы с вами говорим, сейчас лингвист может практически про каждую черту нашей с вами речи (по крайней мере, про некоторые важные черты морфологии или фонетики, черт слишком много) сказать, она восточно-центрального происхождения, грубо говоря, ростово-суздальского или, грубо говоря, новгородского. И наши руке, ноге, на сохе и пр. – это новгородское наследие. Это не что иное, как прямое наследование того, как говорили на Северо-Западе. Почему? Потому что на территории, где мы с вами находимся, на Московской, говорили руце, нозе, сосе и т.д. — совершенно так же, как в Киеве. А если вы возьмете украинский язык, там это прекрасно сохранилось, там будет на руци, на нози – до сих пор. И ровно так же было в районе Ростова, Суздаля, Москвы. Но в этом пункте соединение, конвергенция этих двух диалектов привела к победе новгородского элемента, поэтому мы с вами говорим на руке, на ноге, а не на руце, на нозе. Заметьте, этим русский язык отличается от всех славянских языков. Во всех славянских языках здесь будет -ц-, по-украински, по-белорусски, по-польски, по-чешски, по-сербски – решительно везде. Только новгородский диалект отличался в этом отношении, не имел этого -ц- по причинам своей собственной фонетической истории, в которую я не вдавался, и которую мы с вами унаследовали. И русский язык в этом отношении является его наследником. Вот в очень грубых чертах то, что можно сказать о том, что принесло открытие берестяных грамот нам, лингвистам.    2006 г.",
      "content-title": "Вечер в лесу",
      "image-url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSfbFs7SThJ9vtO2qwvDAE3Lrhj5VDQyizXeg&usqp=CAU"
    },
    "-Np5p7-ZykFboBf-EtvZ": {
      "author": {
        "id": "-Np4LflKAmEeSRTz6D23",
        "name": "Герберт",
        "surname": "Уэллс"
      },
      "content": "С давних времен общепризнано, что существуют два совершенно различных подхода к социологическим и экономическим проблемам: один называют научным, а второй – ненаучным. В этом определении нет никакой моей заслуги, однако, выясняя разницу между этими двумя подходами, я, как мне кажется, говорю нечто новое, и на это-то новое мне и хотелось бы обратить ваше внимание. Я, разумеется, не претендую при этом на какое-либо оригинальное открытие. То, что я хочу сказать и уже не раз говорил, вы найдете (приблизительно и с некоторыми отклонениями) у профессора Бозанке, в работе Элфреда Соджвика \"Употребление слов в логических рассуждениях\", в \"Логике\" Сигворта и в современной американской философии. Мое суждение – всего лишь частица общего потока развивающейся общественной мысли. Весь ход моих размышлений привел меня к мысли, что социология не наука или наука в том свободном понимании этого слова, в каком можно считать наукой современную историю; кроме того, я сомневаюсь в ценности социологии, коль скоро она чересчур точно следует так называемому научному методу. Я намереваюсь оспорить не только то положение, что социология – наука, но также и развенчать Герберта Спенсера и Конта, которых превозносят как основателей новой и плодотворной системы человеческого познания. Я вынужден разбить эти современные кумиры, вернуть греческих социальных мыслителей на их опустевшие пьедесталы и вновь обратиться к Платону в поисках правильной системы социологического мышления. Конечно, самим словом \"социология\" мы обязаны Конту, человеку исключительно методичному. Я считаю, что он логически вывел это слово из Произвольного допущения, что все явления бытия можно свести к определенным, соизмеримым, точным и неизменным понятиям. В глазах Конта социология, без всякого сомнения, венчает стройное здание всех наук; он считает, что для политического деятеля она должна служить тем же, чем патология и физиология служат для врача; в таком случае напрашивается вывод, что он чаще всего рассматривал социологию как интеллектуальный процесс, ничем не отличающийся от методов физического анализа. Предложенная им классификация наук с очевидностью показывает, что он рассматривает их, все без исключения, синтетически, как точную систематизацию фактов, логически вытекающих один за другим, причем в каждой из наук уже содержатся элементы, поясняющие сущность науки, следующей за первой по значению; так, физика объясняет суть явлений химических, химия – физиологических, физиология – социальных (социологических). Метод, которым он пользуется, абсолютно ненаучен, и тем не менее все работы Конта проникнуты уверенностью, что в отличие от предшествующих метод этот точен и применим в любой области, как математика. Герберту Спенсеру мы обязаны проникновением слова \"социология\" в английский язык, и это вполне естественно, так как способ мышления Спенсера делает его английской параллелью Конту. Герберт Спенсер был более выдающимся мыслителем, чем Конт, и потому в его трудах этот предмет получил куда более широкое развитие. Спенсер плохо представлял себе практическую сторону всех наук, но естественную историю знал все же немного лучше; естественно, что именно к ней он и обратился в поисках социологических аналогий. Он был одержим идеей классификации, в его голове теснились воспоминания о различных видах и подвидах и о музейных образцах; от него и пошел этот поток заплесневелых антропологических анекдотов, которые до сих пор занимают важное место в ходячих представлениях о социологии. Попутно он был зачинателем метода Социологического исследования, элементы которого до сих пор в ходу. Таковы два источника большей части современных социологических представлений. Однако здесь явно бросается в глаза любопытный разнобой, который ставит под сомнение значение и ценность этих первоисточников. Недавно мистер Брэнфорд, достойный секретарь Социологического общества, предпринял полезную работу по классификации, как он выразился, \"методологических подступов\" (определение, на мой взгляд, здравое и весьма выразительное). Его обзор первого тома Трудов Социологического общества – прямое доказательство того, как удачно выбрал он название для существующих исследовательских приемов и попыток \"найти верную линию\". Имена доктора Битти Крозье и мистера Бенджамена Кидда приводят на память работы, производящие впечатление вовсе не серьезного исследования с научными выводами, а скорее грандиозной заявки на несуществующую науку. Поиски системы, \"метода\" продолжаются так рьяно, словно ничего этого не существует и в помине. Доктору Штайнмецу принадлежит отчаянная попытка возродить метод аналогий Коммениуса – он вводит понятия социальной морфологии, физиологии, патологии и т.п. Виконт де Лестрад и профессор Гиддингс менее решительны в своих утверждениях. В ряде других случаев социологическая мысль вообще утрачивает свою первоначальную направленность и скатывается в те области человеческой деятельности, которые нельзя назвать прежде всего социологическими. Примером этого служат хотя бы труды мистера и миссис Уэбб, М.Острогорского и М.Густава Ле Бон. Основательно поразмыслив над этим разнообразием точек зрения, профессор Дургейм выдвигает требование \"синтетической науки\" и каких-то синтетических концепций, которые помогут спаять эти пестрые теории и превратить их в нечто способное жить и развиваться. Той же позиции придерживается и профессор Карл Пирсон. Откуда же возникает такая безнадежная путаница, что в этом вопросе невозможно не только прийти к какому-либо общему выводу, но даже выработать единую позицию или точку зрения? Дело в том, что действительно существует определенная, недостаточно нами осмысленная классификация наук, на которую я хочу обратить ваше внимание, и она-то и является главным моим аргументом в споре против претензий социологии на научность. Когда мы от механики, физики, химии через биологию переходим к экономике и социологии, то здесь наблюдается возрастающая разница в значимости каждого отдельного явления; корреляты и смысл этой разницы еще не получили должного признания, а между тем именно значимость отдельных явлений глубочайшим образом влияет на методы изучения и исследования любой науки. Начать с того, что новейшие философские теории утверждают, что совершенно одинакового объективного опыта не существует и что всякое реально существующее объективное явление воспринимается как индивидуальное и неповторимое. И эта мысль – вовсе не плод моего чудачества; она встречает серьезную поддержку в трудах наших весьма респектабельных современников, не запятнавших себя близостью к художественной литературе. Теперь все понимают, что, вероятно, лишь в мире субъективного познания – в теории или в воображении – можно иметь дело с совершенно подобными элементами и абсолютно соизмеримыми количествами. В реальном же мире разумнее предположить, что мы в лучшем случае имеем дело лишь с практически подобными элементами и практически соизмеримыми количествами. Но для нормального человеческого мышления естественна явная, вполне удобная, экономящая силы тенденция не только говорить, но и думать, что тысяча кирпичей, или тысяча овец, или тысяча социологов сделаны точно по одному образцу. Такого мыслителя можно заставить поверить, что в действительности это не так, но стоит вам на миг перестать на него влиять, как он сейчас же соскользнет на свои прежние позиции. Эта ошибка свойственна, например, всему племени химиков – если не считать одного-двух выдающихся ученых, – и атомы, ионы и прочие элементы того же порядка упорно рассматриваются ими как подобные. Следует заметить, что для практических результатов в области химии и физики едва ли играет роль, какую точку зрения мы принимаем. А для теории бесконечно более удобна точка зрения ошибочная. Но все это справедливо только для области физики и химии. В биологических науках XVIII века здравый смысл всячески старался сбрасывать со счетов индивидуальность раковин, растений и животных. Была сделана попытка вовсе зачеркнуть наиболее явные отклонения и считать их аномалией, ошибкой или игрой природы, и лишь великое обобщение Дарвина разбило эту намертво застывшую систему классификации и вернуло индивиду его законное место. Тем не менее между выводами биологии и наук, имеющих дело с неживой природой, всегда ощущалось четкое различие, которое выражалось в относительной туманности, неодолимой рыхлости и неточности биологических наук. Натуралисты собирали факты и накапливали названия, но их путь не походил на триумфальное шествие от обобщения к обобщению химиков или физиков. Потому-то основой основ и стали считать науки неорганические. Никто и не подозревал, что, несмотря на большую практическую ценность точных наук, истинной наукой может оказаться именно биология. По сей день огромное большинство людей полагает, что только точные науки – это науки в прямом смысле слова, а биология – всего только сложный комплекс проблем, где полно всяких вариантов и отклонений, которым еще предстоит получить свое объяснение. На мой взгляд, Конт и Герберт Спенсер также считали это аксиомой. Конечно, Герберт Спенсер говорил о непознанном и непознаваемом, но не в смысле неопределенности, пронизывающей все явления. Под непознанным он понимал то неопределенное, что находится за пределами непосредственной реальности мира и что когда-нибудь можно узнать совершенно точно. Но все большее число людей начинает придерживаться противоположной точки зрения и приходит к выводу, что подсчеты, классификация, измерение и весь, математический аппарат – это есть нечто субъективное и обманчивое, а объективная истина – в неповторимости отдельных индивидов. И по мере того, как уменьшается количество рассматриваемых элементов, возрастает разнообразие и неточность обобщений, ибо индивидуальность заявляет о себе все громче и громче. Если бы можно было исчислять людей тысячами миллиардов, можно было бы рассуждать о них как об атомах, и если бы можно было исчислять атомы единицами, вы, вероятно, убедились бы, что они не менее индивидуальны, чем ваши тетки и двоюродные братья. Такова вкратце точка зрения упомянутого мною меньшинства, и с этих позиций и написана настоящая статья. Итак, метод, который называют научным, – это Метод, игнорирующий индивидуальность, и, как при многих математических допущениях, большое практическое удобство вовсе не является доказательством конечной его истинности. Я признаю огромную ценность и поразительные его результаты в области механики, во всех точных науках, в химии и даже в психологии – ну, а за пределами этих областей? Какова ценность этого метода для биологии? Ведь огромные успехи Дарвина и его школы достигнуты вовсе не с помощью \"научного метода\" в общепринятом понимании этого слова. Дарвин перенес исследование в область преддокументальной истории. Он собирал научную информацию соответственно некоторым своим предположениям, и основная часть его работы состояла в освоении и критическом анализе собранного материала. Ископаемые, особенности анатомического строения различных животных, яйцеклетка слишком бесхитростные, чтобы ввести в заблуждение, – вот его документы и памятки. И в этом смысле можно сказать, что он исходил из конкретных материалов. Но, с другой стороны, он должен был общаться со скотоводами, с разными путешественниками, то есть с людьми такого сорта, которые с точки зрения доказательности приравниваются к авторам исторических трудов и мемуаров. И я очень сомневаюсь, может ли слово \"наука\" в его ходячем смысле соответствовать тому терпеливому распутыванию клубка, которым занимался Дарвин, Ведь в ходячем представлении наука всегда предполагает какие-то положительные и убедительные конечные выводы, основанные на многократных опытах, которые можно всегда повторить и которые, как говорится, \"уже всесторонне проверены\". Можно было бы, конечно, поспорить о том, является ли слово \"наука\" гарантией доказательности, но сейчас так оно и есть для большинства людей. Пока речь идет о движении комет и электрических трамваев, наука, безусловно, непоколебима, как скала; и Конт и Герберт Спенсер, бесспорно, верили, что эта непоколебимость может быть распространена на любое конечное явление бытия. Тот факт, что Герберт Спенсер определил некую доктрину как индивидуализм, вовсе не прибавил индивидуализации его первоначальным определениям и его собственной манере мышления. Он верил, что индивидуальное (гетерогенное) есть продукт эволюции от первоначальной однородности (гомогенности). Мне кажется, что общеупотребительное значение слова \"наука\" сводит ее к понятию знания и к поискам наивысшей степени точности. И не просто общеупотребительное: \"Наука есть измерение\", \"Наука есть организованный здравый смысл\", который горд своим греховным пристрастием к плоти и с презрением отвергает любой философский анализ своих представлений. Если у нас хватит смелости признать, что жесткие позитивные методы приносят все меньше и меньше успеха, когда наши \"логии\" имеют дело с более крупными и не столь многочисленными индивидуальными явлениями; если мы признаем, что, двигаясь по шкале наук, мы постепенно теряем \"научность\" и неизбежно вынуждены изменить (и меняем) свой метод исследования, тогда, осмелюсь утверждать, мы окажемся в гораздо более выгодных условиях для рассмотрения проблемы \"подхода\" к социологии. Ибо тогда мы поймем, что все разговоры об упорядочении социологии – словно социолог скоро начнет бродить по свету с полномочиями техника-ассенизатора – были и останутся сплошной чепухой. Лишь в одном отношении мы согласны с позитивистской схемой человеческого познания: для нас, как и для них, социология находится на противоположном конце шкалы по сравнению с науками о молекулах. Эти последние состоят из бесконечного количества элементов; в социологии же, в понимании Конта, имеется всего лишь один элемент. Правда, Герберт Спенсер, чтобы добиться хоть какой-нибудь классификации, разделял, по словам доктора Дургейма, человеческое общество на отдельные общественные организмы и уверял, что они ведут борьбу за существование, умирают и воспроизводят себе подобных точно так же, как животные; правда и то, что экономисты вслед за Листем изобрели различные типы экономики исключительно в целях разрешения фискальных споров; но все это настолько шито белыми нитками, что можно только удивляться, как это вдумчивые и солидные авторы попались на удочку такой скверной аналогии. На самом деле совершенно невозможно резко обособить одну общественную группу от другой или проследить что-либо, кроме самого грубого общего сходства между ними. Эти предполагаемые элементы единого целого так же индивидуальны, как облака; они появляются, исчезают, соединяются и расходятся. Невольно напрашивается вывод, что где-то далеко, в самом конце шкалы наук, остался не только метод наблюдения, эксперимента и проверки, но что придется расстаться и с методом классификации видов, который уже сослужил нам хорошую службу в тех областях знания, где речь идет о большом, но конечном числе элементов. Человечество нельзя поместить в музей или засушить для исследования; единственный из существующих живых объектов или типов – это вся история, вся антропология и весь изменчивый мир людей. У нас нет удовлетворительных средств, чтобы расчленить его, и в существующем мире нет ничего, с чем можно было бы его сравнить. Мы весьма смутно представляем себе его \"жизненный цикл\", весьма мало знаем о его происхождении и можем лишь мечтать о его величии... Совершенно очевидно, что социология, из каких бы предпосылок она ни исходила, – это попытка установить четкие, истинные взаимоотношения объекта своего изучения – этого обширного, сложного, неповторимого общественного Бытия – с индивидуальным сознанием. Далее, индивидуальное сознание индивидуально, и каждое из них по-иному соотносится с предметом нашего рассмотрения, а личный интерес направлен прежде всего на человеческое общество, и уже только потом на окружающую нас материальную среду; отсюда совершенно очевидно, что нет никакой надежды на создание единой, универсальной социологии, приближающейся по обоснованности к точным наукам, – во всяком случае, это невозможно, если опираться на исходные философские положения данной статьи. Придя к такому выводу, мы можем теперь рассмотреть более плодотворные способы изучения и изображения великого общественного Бытия. Прежде всего такое; изображение непременно включает элемент самовыражения и в той же мере сходно с искусством, как и с наукой. Профессор Стайн, выступавший на первом заседании Социологического общества, хотя и говорил иным философским языком, чем я, но пришел к тому же практическому выводу; тогда же и мистер Осман Ньюлэнд назвал \"эволюцию идеалов будущего\" частью работы социолога. Мистер Альфред Фуйе также высказал интересные мысли по этому поводу: он усмотрел основную разницу между социологией и всеми другими науками в наличии \"некоей свободы, свойственной обществу в осуществлении им своих высших функций\". И далее он говорит: \"Если эта точка зрения правильна, то нам не подобает идти по стопам Конта и Спенсера и непосредственно переносить готовые концепции и методы точных наук на науки общественные. Ибо наличие сознания обусловливает такую реакцию всего семейства социальных единиц на собственные действия, которая не имеет примеров в области естественных наук\". \"Социология, – говорит он в заключение, – не должна допускать окостенения субстанции, которая по природе своей текучая и движущаяся; социология не должна принимать за неизменные и мертвые такие явления, которые силою своих собственных идеальных представлений находятся в процессе беспрерывного становления и превращаются в факты жизни\". Эти суждения – каждое по-своему – перекликаются с моими. Если мы согласимся с общим смыслом этих высказываний, то субъективный элемент, который есть красота, неминуемо сливается с элементом объективным, который есть истина; в таком случае социология не есть всего лишь искусство, но и не наука в узком смысле слова, а знание, окрашенное воображением и включающее в себя элемент индивидуальности. Иными словами, социология есть литература в высшем значении этого слова. Если это утверждение справедливо и мы смело отвергаем Конта и Спенсера на том основании, что они вовсе не создатели социологии, а ученые, контрабандой протащившие в эту область свои псевдонаучные методы, то нам придется заменить классификацию общественных наук исследованием основных литературных форм, которые косвенно могут служить целям социологии. Таких форм две: одна всеми признана как ценная; вторая из-за приверженности науки к фактам совершенно недооценена и заброшена. Первая – это социальная сторона истории; она и составляет основное содержание большинства из лучших современных социологических трудов. Что касается самой истории, то она здесь носит характер чисто описательный: подробно рассказывается о социальных условиях современности или прошлых веков или о последствиях этих условий; кроме того, существует такой сорт исторической литературы, которая стремится осветить и придать общее истолкование всему комплексу событий и общественных институтов, сделать широкие исторические обобщения и, отбросив массу второстепенных фактов, представить великую историческую эпоху или всю историю либо как цепь взаимосвязанных драматических событий, либо как единый процесс. Такая попытка сделана, например, в \"Истории развития мысли\" доктора Битти Крозье. Не менее солидна \"История цивилизации\" Бокля. Книга Леки \"История европейской морали\", в которой охватывается период раннего христианства, – также, по существу, работа социологическая. Многие другие труды, например, \"Первоначальное право\" Эткинсона или \"Происхождение общества\" Эндрю Лэнга, тоже можно рассматривать как произведения этой же направленности. В огромных замыслах \"Упадка и разрушения Римской империи\" Гиббона и \"Истории французской революции\" Карлейля больше подчеркивается драматический и живописный элемент истории, но в других отношениях мы и здесь сталкиваемся с попыткой истолковать по-своему запутанные события прошлого – ценность такой попытки зависит от литературного дарования автора и от того, насколько ему удается связать воедино разнородные поступки людей и показать их под собственным углом зрения. Описывать великие исторические события – все равно, что писать портреты; и там и здесь факты материальны, но целиком подчинены вашему индивидуальному восприятию. Следовательно, одна из главных сторон деятельности Социологического общества, – безусловно, поощрять и способствовать поощрению, пониманию, критическому анализу и распространению таких литературных сочинений, которые превращают мертвые камни прошлого в живую часть нашей жизни. Однако я уверен, что самый правильный подход к проблемам, обозначаемым словом \"социология\", должно дать второе, заброшенное ныне направление мысли; и этот подход будет единственным, который достигнет цели. В социологии невозможно бесстрастно рассматривать, что произошло, не учитывая при этом, чего добивались участники события. В социологии сами идеи и есть факты, да иначе и быть не может. История цивилизации на самом деле не что иное, как история возникновения и повторения начинаний, колебаний и изменений, история появления и отражения в умах сложной, зыбкой, несовершенной идеи – Идеи Социальной. Это та самая идея, которая борется за право на жизнь и воплощение в мире, где господствует эготизм, анимализм и грубая материя. И я утверждаю, что это не только закономерный, но и наиболее плодотворный и многообещающий подход к проблеме, – только так можно прояснить и выразить индивидуальное понимание всей идеи и оценить обстановку с позиций этой цели. Я считаю, что самый очевидный и подлинный метод социологии – это создание Утопий и их исчерпывающая критика. Предположим теперь, что Социологическое общество или большая часть его членов согласятся, что социология не что иное, как рассмотрение Идеального Общества в его отношении к обществам существующим; разве такая позиция не является той основой, тем синтезом, в котором мы так нуждаемся, по словам профессора Дургемма? Почти вся неисторическая социологическая литература, которая выдержала испытание временем и заслужила признание человечества, – это литература откровенно утопическая. Платон, обратившись к планам социальных преобразований, отбросил привычную для него форму диалогов: его \"Республика\" и \"Законы\" фактически не что иное, как Утопии в форме монологов. Для Аристотеля оказалась очень плодотворной критика утопических идей его предшественников. Как только в эпоху Возрождения человеческий разум очнулся и перевел дух от интеллектуального варварства (прежде чем Штурм со школьными учителями схватили его, розгами вогнали в схоластику и опять оскопили), он вслед за Платоном начал создавать новые Утопии. Мор не без успеха выбрал эту форму для осуждения пауперизма, а Бэкон использовал ее для трактата о научном исследовании; Утопии были теми дрожжами, на которых взошла французская революция. Даже Конт, открыто исповедуя науку, факты и точность, по кирпичику строил собственную субъективную утопию – Западную республику, единственный достойный упоминания дар, который он преподнес миру. Социологи не могут не создавать Утопий; пусть они избегают употреблять это слово, пусть с пеной у рта отвергают самую идею, – их умолчание уже есть Утопия, Почему же им не последовать примеру Аристотеля и не принять Утопию в качестве исходного материала? В мои студенческие годы, а может быть, и теперь, еще в сравнительной анатомии существовало чрезвычайно ценное собрание фактов и теорий, носившее название \"Формы животной жизни\" Ролстоуна. Чем-то подобным мне мыслится и сочинение об Идеальном Обществе – грандиозная книга мечты, многотомная, написанная многими авторами. Эта книга, эта картина идеального общественного состояния должна стать становым хребтом социологии. Большие разделы будут посвящены таким проблемам, как определение Идеального Общества, его отношение к расовым различиям, взаимоотношения полов внутри него, его экономика, система образования и развитие общественной мысли, его \"библия\", по выражению Битти Крозье, его быт и нравы и т.п. Почти все разнообразные труды, которые сегодня без разбора подводят под рубрику социологических, можно было бы связать гораздо более простым способом: это либо новые идеи, споры или критические сочинения, либо точные, вновь установленные факты, подкрепляющие или разбивающие те или иные гипотезы. Современные государственные институты начнут сравнивать с институтами Идеального Государства, в свете этого их недостатки и провалы будут подвергаться более глубокой критике, а такие науки, как коллективная психология – психология человеческих ассоциации, – помогут проверить степень практической ценности этого предлагаемого идеала. Такой метод не только сблизит все социологические труды, но даст общую схему для учебников и лекций, укажет направление дипломных и аспирантских работ на факультетах социальных наук. Лишь одну область исследования, которую обычно относят к социологии, придется выделить и не связывать ее непосредственно с Идеальным Государством, – это та область, которая касается неуклюжих попыток исправить ошибки наших несовершенных государственных институтов. Я имею в виду не терпящие отлагательства общественные меры. Как быть с париями Константинополя, как быть с бродягами, ночующими в лондонских парках, как организовать благотворительную раздачу супа или кофе, как помешать напиваться невежественным людям, которым больше нечем занять себя, – все эти серьезные проблемы для администратора и вопросы первостепенной важности для политического деятеля, но они не больше относятся к социологии, чем временная больница на месте крушения двух поездов к железнодорожной технике. Вот то, что я хотел сказать о второй, самой главной части социологии. Совершенно очевидно, что первая, историческая часть будет более обширной и содержательной из двух; она превратится, в сущности, в историю развития и\" воплощения Идеи Общества, которая составит основное содержание второй части, и в рассказ о поучительных неудачах в тех случаях, когда социальный идеал пытались осуществлять не до конца.   Из книги \"Англичанин смотрит на мир\", 1914. Пер. – С.Майзельс ",
      "content-title": "Так называемая социологическая наука",
      "image-url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSfbFs7SThJ9vtO2qwvDAE3Lrhj5VDQyizXeg&usqp=CAU",
      "tags": [
        "Общество",
        "Наука"
      ]
    },
    "-Np5pEXQkkzrJiB7D0cz": {
      "author": {
        "id": "Np4LflKAmEeSRTz6D23",
        "name": "Герберт",
        "surname": "Уэллс"
      },
      "content": "В каждом из нас есть что-то от граммофона, но так называемая выдающаяся личность, которая произносит публичные речи об образовании и книгах, раздает награды и открывает учебные заведения, – это уже законченный граммофон. Эти люди все время говорят одно и то же и всегда одним и тем же тоном. Если каждый из них по правде личность, то зачем бы им так поступать? Я не могу не подозревать, что где-то в преисподней идет оптовая торговля пластинками для этих знатных граммофонов, причем отдают их почти задаром. Не иначе, как они там наладили массовое производство речей о \"бессистемном чтении\" и о том различии между \"современной\" и серьезной литературой, о котором болтает сейчас без устали кто попало. Граммофоны, кое-как замаскированные под епископов, еще менее замаскированные граммофоны, которые называются выдающимися государственными деятелями, а также граммофоны – кавалеры ордена Бани и граммофоны – члены Королевского Общества вновь и вновь начинают талдычить нам об этом и будут талдычить то же самое нашим внукам, когда мы умрем, а наши слабые протесты будут забыты. И почти столь же беззастенчиво любят они повторять, что нынешний век – век специализации. Нам всем знакомы томно опущенные веки одной выдающейся личности, когда она одаряет нас этим открытием, и мы помним, какие поучительные выводы из этого следуют, какие напыщенные предупреждения нам преподносятся и что это все за велеречивая чепуха. Наш век – что угодно, но только не век специализации. Во всей истории человечества едва ли был век, который с меньшим основанием можно было бы именовать веком специализации. Не надо долго думать, чтоб это понять. В наш век происходят такие перемены, как никогда прежде: меняются условия быта, меняется средняя продолжительность жизни, меняется сам ритм жизни, – а это все несовместимо со специализацией. Ведь человек может специализироваться только в стабильной обстановке. В высшей степени благоприятствовали, например, специализации те условия жизни, которые существовали в Индии в прошлом поколении. Вчерашние жестянщик или портной, колесный мастер или аптекарь работали почти в тех же условиях, в каких работали люди тех же профессий за пять веков до них. Они располагали теми же средствами, тем же инструментом и материалами, делали одни и те же вещи для одних и тех же целей. В узких границах, поставленных ему, каждый из них доводил работу до совершенства, его руки и его ум были подчинены его профессии. Даже его одежда и манера держать себя определялись его профессией. Короче, это был высокоспециализированный человек. Эти свои профессиональные качества и отличия он передавал своему сыну. В социальной жизни логическим выражением такой высокой степени специализации стала каста. И действительно, что, кроме касты, могло бы лучше выразить эти классовые особенности? Но для нашего времени характерно, как нетрудно заметить, исчезновение каст и неустойчивость классовых различий. Если посмотреть на условия промышленного производства, окажется, что специализация сохраняется в той только мере, в какой на профессию не воздействуют изобретения и нововведения. Очень консервативна, например, строительная профессия. Кирпичная стена сегодня возводится почти так же, как двести лет назад, а следовательно, каменщик – высококвалифицированный специалист, каким он и останется навсегда. Тот, кто не прошел длительной и трудной выучки, не сможет правильно укладывать кирпич. И нужно быть хорошим специалистом, чтобы пахать землю на лошадях или править кэбом на улицах Лондона. Шляпники, башмачники, вообще все кустари специализированы до такой высокой степени, которая вовсе не требуется ни в одной из современных профессий. С появлением машин узкопрофессиональное мастерство исчезает, а на смену ему приходит интеллект. Любой понятливый человек за день или за два сможет научиться водить трамвай, чинить электропроводку или управлять строительными механизмами или паровым плугом. Конечно, для этого он должен быть развитее в умственном отношении, чем средний каменщик, но он гораздо меньше нуждается в специальных навыках. Для того, чтобы починить машину, нужны специальные знания, а не специальная выучка. Это исчезновение специализации наиболее заметно в армии и флоте. Во времена Греции и Рима война была особой профессией, требовавшей особого типа людей. В средние века приемы войны были так разработаны, что пехотинец играл роль неквалифицированного рабочего, и всего только сто лет назад еще нужны были длительная тренировка и навыки дисциплины, чтобы обычный человек мог быть превращен в настоящего солдата. И даже сегодня традиции еще очень сильны, что проявляется и в том, сколько нелепого и лишнего в военной форме и в остатках тупой муштровки, которая была так важна во времена рукопашных схваток, чтобы солдат был чем угодно, только не человеком. Несмотря на все уроки Бурской войны, мы все еще склонны верить, что солдат – это существо, которое идет в стройной шеренге, по команде поднимает ружье, и спускает курок, и послушно приказам до такой степени, что нужды в собственной голове не испытывает. Мы все еще считаем, что наше офицерство должно быть выдрессировано, подобно неким благородным цирковым животным. Их учат обращаться с положенным по уставу оружием вместо того, чтобы развивать их интеллект и способность использовать все подручные средства. И действительно, когда начнется Великая европейская война и в ход пойдут автомашины, велосипеды, беспроволочный телеграф, самолеты, новые снаряды любого калибра и назначения, а вслед за ними нахлынут в процессе непредусмотренно широкой мобилизации огромные массы сметливых людей, военная каста исчезнет за первые же три месяца, в то время как разносторонние, инициативные, развитые люди займут свое место. Так случится не только с военной кастой, но и со специализированной правящей верхушкой, взращенной в закрытых учебных заведениях. Предположение, что наш век – век специализации, порождено смешением понятий \"специализация\" и \"разделение труда\". Отсюда и неправильная постановка технического образования, которая приносит нам неизмеримый вред. Нет сомнения, что наш век – это век все более широкой кооперации. Вещи, которые раньше делал высококвалифицированный специалист, например, часы, теперь изготовляются в огромных количествах сложными машинами при объединенных усилиях множества людей. Каждый из них может временами проявлять при выполнении какой-то особо сложной операции свой высокоразвитый интеллект, но он не делает всю вещь целиком, он не специализирован. Особенно это заметно в научных изысканиях. Проблема или часть проблемы, на которой сосредоточено внимание отдельной личности, теперь зачастую много уже, чем проблемы, занимавшие Фарадея или Дальтона, и вместе с тем твердо установленные границы, разделявшие некогда физика и химика, ботаника и патолога, давно исчезли. Профессор Фармер, ботаник, исследует рак, а если обыкновенный образованный человек ознакомится с общими результатами работ профессоров Девара, Рамсея, лорда Ролея и Кюри, он затруднится определить, кто из них химик, а кто физик. Классификация наук, которой с таким увлечением занимались наши деды, нам теперь только мешает. Интересно взглянуть на возможную причину этой несчастной путаницы между понятиями \"специализация\" и \"разделение труда\". Я уже говорил о том, как нечистая сила наладила массовое производство граммофонных пластинок для наших епископов, государственных деятелей и тому подобных лидеров мысли, но если отбросить эту шуточную метафору, я должен признаться, что все остальное написано под влиянием моего несогласия с Гербертом Спенсером. Этот философ всегда настаивает на ничем не подкрепленной, по-моему, мысли, что вселенная и каждая вещь в ней движется от простого и однородного (гомогенного) к сложному и разнородному (гетерогенному). Легковерному человеку, одержимому этой идеей, очень легко с ходу предположить, что во времена варварства люди были менее специализированы, чем теперь, но мне кажется, что я привел достаточно доказательств того, что противоположная версия ближе к правде. Из книги \"Англичанин смотрит на мир\", 1914. Пер. – В.Иванова",
      "content-title": "Век специализации",
      "image-url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSfbFs7SThJ9vtO2qwvDAE3Lrhj5VDQyizXeg&usqp=CAU",
      "tags": [
        "Общество"
      ]
    }
  },
  "tags": [
    "История",
    "Общество",
    "Наука",
    "Новгородская Русь",
    "Устройство России",
    "Языки"
  ],
  "users": {
    "-NpCMx7jVlb4BJ_t3ERZ": {
      "addedAuthors": [
        "-Np4LflKAmEeSRTz6D66"
      ],
      "email": "test@mail.ru",
      "localId": "JynOMxHKwtV3FJwhTsTTyOLZn0G2",
      "readLater": [
        "-Np5orVxHGdZombT4Rm4",
        "-Np5p7-ZykFboBf-EtvZ"
      ]
    }
  }
}